[
  {
    "id": 3,
    "numero": 1,
    "titulo": "PRIMEIRA LITANIA – CHAMADA PARA ADORAÇÃO",
    "descricao": "<p>Dirigente: O Senhor está no seu santo templo: cale-se diante dele toda a terra. (Habacuque 2:20)</p><p></p><p><strong><em>Congregação: Escutarei o que Deus, o Senhor, disser; porque falará de paz ao seu povo. (Salmo 85:8)</em></strong></p><p></p><p>Dirigente: Deus é o nosso refúgio e fortaleza, socorro bem presente na angústia. (Salmo46:1)</p><p></p><p><strong><em>Congregação: Pelo que não temeremos, ainda que a terra se mude, e ainda que os montes se transportem para o meio dos mares. (Salmo46:2)</em></strong></p><p></p><p>Dirigente: Esperai no Senhor, porque no Senhor há abundante misericórdia. (Salmo130:7)</p><p></p><p><strong><em>Congregação: Aguardo ao Senhor; a minha alma o aguarda, e espero na sua palavra. (Salmo130:5)</em></strong></p><p></p><p>Dirigente: Engrandecei ao Senhor comigo, e juntos exaltemos o seu nome. (Salmo34:3)</p><p></p><p><strong><em>Congregação: Porque grande é o Senhor, e digno de louvor. (Salmo 96:4)</em></strong></p><p></p><p>Dirigente: Misericordioso e piedoso é o Senhor: longânimo e grande em benignidade. (Salmo 103:8)</p><p></p><p><strong><em>Congregação: Não nos tratou segundo os nossos pecados, nem nos retribuiu segundo as nossas iniquidades. (Salmo 103:10)</em></strong></p><p></p><p>Dirigente: Quanto o céu está elevado acima da terra, assim é grande a sua misericórdia para com os que o temem. (Salmo 103:11)</p><p></p><p><strong><em>Congregação: Quanto está longe o oriente do ocidente, assim afasta de nós as nossas transgressões. (Salmo 103:12)</em></strong></p><p></p><p>Dirigente: Confia no Senhor de todo o teu coração, e não te estribes no teu próprio entendimento. (Provérbios 3:5)</p><p></p><p><strong><em>Congregação: Sonda-me, ó Deus, e conhece o meu coração: prova-me, e conhece os meus pensamentos. E vê se há em mim algum caminho mau, e guia-me pelo caminho eterno. (Salmo 139:23-24)</em></strong></p><p></p><p>Dirigente: Vede quão grande caridade nos tem concedido o Pai; que fôssemos chamados filhos de Deus. (I João 3:1)</p><p></p><p><strong><em>Congregação: Graças a Deus, pelo seu dom inefável. (II Coríntios 9:15)</em></strong></p>",
    "createdAt": "2025-05-30T14:28:07.593Z",
    "updatedAt": "2025-05-30T14:28:07.593Z",
    "idiomaId": 1,
    "Idioma": {
      "id": 1,
      "nome": "Português",
      "createdAt": "2025-03-19T15:23:32.323Z",
      "updatedAt": "2025-03-19T15:23:32.323Z"
    }
  },
  {
    "id": 4,
    "numero": 2,
    "titulo": "SEGUNDA LITANIA – CONFISSÃO DO PECADO",
    "descricao": "<p>Dirigente: Ó Pastor de Israel, dá ouvidos; tu, que guias a José como a um rebanho, que te assentas entre os Querubins, resplandece! Perante Efraim, Benjamim e Manassés, desperta o teu poder, e vem salvar-nos. (Salmo 80:1-2)</p><p></p><p><strong><em>Congregação: Faze-nos voltar, ó Deus dos exércitos; faze resplandecer o teu rosto, e seremos salvos. (Salmo 80:7)</em></strong></p><p></p><p>Dirigente: Trouxeste uma vinha do Egipto: lançaste fora as nações, e a plantaste. Preparaste-lhe lugar e fizeste com que ela aprofundasse raízes, e assim encheu a terra. (Salmo 80:8-9)</p><p></p><p><strong><em>Congregação: Faze-nos voltar, ó Deus dos exércitos; faze resplandecer o teu rosto, e seremos salvos.</em></strong></p><p></p><p>Dirigente: Ó Deus dos exércitos, volta-te, nós te rogamos, atende dos céus, e vê, e visita esta vinha; e a videira que a tua dextra plantou, e o sarmento que fortificaste para ti. (Salmo 80:14-15)</p><p></p><p><strong><em>Congregação: Faze-nos voltar, ó Deus dos exércitos; faze resplandecer o teu rosto, e seremos salvos</em></strong>.</p><p></p><p>Dirigente: Tem misericórdia de nós, ó Deus, segundo a tua benignidade; apaga as nossas transgressões, segundo a multidão das tuas misericórdias. Cria em nós, ó Deus, um coração puro, e renova em nós um espírito recto. (Salmo 51:1,10)</p><p></p><p><strong><em>Congregação: Faze-nos voltar, ó Deus dos exércitos; faze resplandecer o teu rosto, e seremos salvos.</em></strong></p><p></p><p>Dirigente: Lava-nos completamente da nossa iniquidade, e purifica-nos do nosso pecado. Contra ti, contra ti somente pecamos, e fizemos o que a teus olhos parece mal, para que sejas justificado quando falares, e puro quando julgares. Abre, Senhor, os nossos lábios, e a nossa boca entoará o teu louvor. Torna a dar-nos a alegria da tua salvação, e sustém-nos com um espírito voluntário. A um coração quebrantado e contrito não desprezarás, ó Deus. (Salmo 51:2,4,12,15,17)</p><p></p><p><strong><em>Congregação: Faze-nos voltar, ó Deus dos exércitos; faze resplandecer o teu rosto, e seremos salvos.</em></strong></p><p></p><p>Dirigente: Se Deus concedeu àqueles gentios o mesmo Dom que a nós, quando havemos crido no Senhor Jesus Cristo, quem era então eu, para que pudesse resistir a Deus? Na verdade, até aos gentios Deus deu o arrependimento para a vida. (Actos 11:17,18)</p><p></p><p><strong><em>Congregação: Faze-nos voltar, ó Deus dos exércitos; faze resplandecer o teu rosto, e seremos salvos.</em></strong></p><p></p><p>Dirigente: Disse-me o Espírito que fosse com eles, nada duvidando. E, quando comecei a falar, caiu sobre eles o Espírito Santo como também sobre nós ao princípio. Porque, todos os que são guiados pelo Espírito de Deus, esses são filhos de Deus. (Actos 11:12,15,Romanos 8:14)</p><p></p><p><strong><em>Congregação: Faze-nos voltar, ó Deus dos exércitos; faze resplandecer o teu rosto, e seremos salvos.</em></strong></p><p></p><p>Dirigente: Eis que sobreveio o anjo do Senhor, e resplandeceu uma luz na prisão. E disse-lhe o anjo: Cinge-te, e acta as tuas alparcas. Lança às costas a tua capa, e segue-me. (Actos 12:7-8)</p><p></p><p><strong><em>Congregação: Faze-nos voltar, ó Deus dos exércitos; faze resplandecer o teu rosto, e seremos salvos.</em></strong></p><p></p><p>Dirigente: Mas, segundo a sua promessa, aguardamos novos céus e nova terra, em que habita a justiça. E ouvi uma grande voz, do céu, que dizia: Eis aqui o tabernáculo de Deus com os homens, pois com eles habitará, e eles serão o seu povo, e o mesmo Deus estará com eles e será o seu Deus. E Deus limpará dos seus olhos toda a lágrima; e não haverá mais morte, nem pranto, nem clamor, nem dor; porque já as primeiras coisas são passadas. (II. Pedro 3:13; Apocalípse 21:3,4)</p><p></p><p><strong><em>Congregação: Faze-nos voltar, ó Deus dos exércitos; faze resplandecer o teu rosto, e seremos salvos.</em></strong></p>",
    "createdAt": "2025-05-30T14:30:20.502Z",
    "updatedAt": "2025-05-30T14:30:20.502Z",
    "idiomaId": 1,
    "Idioma": {
      "id": 1,
      "nome": "Português",
      "createdAt": "2025-03-19T15:23:32.323Z",
      "updatedAt": "2025-03-19T15:23:32.323Z"
    }
  },
  {
    "id": 5,
    "numero": 3,
    "titulo": "TERCEIRA LITANIA – SÚPLICA GERAL",
    "descricao": "<p>Dirigente: Buscai ao Senhor enquanto se pode achar. Invocai-o enquanto está perto. Deixe o ímpio o seu caminho, e o homem maligno os seus pensamentos, e se converta ao Senhor, que se compadecerá dele. Torne para o nosso Deus, porque grandioso é em perdoar. (Isaías 55:6-7)</p><p></p><p><strong><em>Congregação: Porque o Senhor é bom, e eterna a sua misericórdia. A sua verdade estende-se de geração em geração. (Salmo 100:5)</em></strong></p><p></p><p>Dirigente: Ainda que os vossos pecados sejam como a escarlata, eles se tornarão brancos como a neve; ainda que sejam vermelhos como o carmesim, se tornarão como a branca lã. Se andarmos na luz, como ele na luz está, o sangue de Jesus Cristo, seu Filho, nos purifica de todo o pecado. (Isaías 1:18; I. João 1:7)</p><p></p><p><strong><em>Congregação: Se dissermos que não temos pecado, enganamo-nos a nós mesmos, e não há verdade em nós. Se confessarmos os nossos pecados, ele é fiel e justo para nos perdoar os pecados, e nos purificar de toda a injustiça. (I. João 1:8,9)</em></strong></p><p></p><p>Dirigente: O que encobre as suas transgressões, nunca prosperará; mas o que as confessa e as deixa, alcançará misericórdia. Confessemos, pois, os nossos pecados, porque bem-aventurado é aquele cuja transgressão é perdoada, e cujo pecado é coberto. (Provérbios 28:13; I João 1:9; Salmo 32:1)</p><p></p><p><strong><em>Congregação: Confessei-te o meu pecado, e a minha maldade não encobri; dizia eu: Confessarei ao Senhor as minhas transgressões; e tu perdoaste a maldade do meu pecado. (Salmo 32:5)</em></strong></p><p></p><p>Dirigente: Porque eu sei os pensamentos que penso de vós, diz o Senhor: Pensamentos de paz, e não de mal, para vos dar o fim que esperais. Então me invocareis e buscar-me-eis, e me achareis, quando me buscardes de todo o vosso coração. Esquadrinhemos, pois, os nossos caminhos, experimentemo-los, e voltemos ao Senhor. Levantemos os nossos corações para Deus nos céus. (Jeremias 29:11-13;Lamentações 3: 40-41)</p><p></p><p><strong><em>Congregação: Tem misericórdia de mim, ó Deus, segundo a tua benignidade: apaga as minhas transgressões, segundo a multidão das tuas misericórdias. Cria em mim, ó Deus, um coração puro, e renova em mim um espírito recto. Guia-me pelo caminho eterno. (Salmo 51:1,10;139:24)</em></strong></p><p></p><p>Dirigente: Àquele que não conheceu pecado, o fez pecado por nós, para que nele fôssemos feitos justiça de Deus. Assim, também, vós, considerai-vos como mortos para o pecado, mas vivos para Deus em Cristo Jesus, nosso Senhor. (2 Coríntios 5:21;Romanos 6:11)</p><p></p><p><strong><em>Congregação: Nele temos a redenção pelo seu sangue, a remissão das ofensas, segundo as riquezas da sua graça. (Efésios 1:7)</em></strong></p><p></p><p><strong><em>Dirigente e Congregação: Graças a Deus, pelo seu Dom inefável.</em></strong></p><p><strong><em>(2Coríntios 9:15)</em></strong></p>",
    "createdAt": "2025-05-30T14:31:43.407Z",
    "updatedAt": "2025-05-30T14:31:43.407Z",
    "idiomaId": 1,
    "Idioma": {
      "id": 1,
      "nome": "Português",
      "createdAt": "2025-03-19T15:23:32.323Z",
      "updatedAt": "2025-03-19T15:23:32.323Z"
    }
  },
  {
    "id": 6,
    "numero": 4,
    "titulo": "QUARTA LITANIA – DE ACÇÃO DE GRAÇAS",
    "descricao": "<p>Dirigente: Dêmos graças a Deus, pela sua revelação a nós homens, através de muitas coisas faladas e feitas, mas especialmente, por nos ter falado pelo seu Filho Jesus Cristo, nosso Salvador, feito nosso Caminho, nossa Verdade e nossa Vida.</p><p></p><p><strong><em>Congregação: Graças a Deus, pelo seu dom inefável.</em></strong></p><p></p><p>Dirigente: Dêmos graças a Deus, pela grande testemunha que temos em nossos corações, o Espírito Santo, e pela Obra de Salvação que este Espírito Santo tem consumado em nós, e ainda pela inteligência e força que nos tem proporcionado.</p><p></p><p><strong><em>Congregação: Graças a Deus, pelo seu dom inefável.</em></strong></p><p></p><p>Dirigente: Dêmos graças a Deus, pelas Sagradas Escrituras, feitas lâmpadas para os nossos pés e que nos podem guiar para o caminho da salvação e vida eterna. Dêmos-lhe também graças por nos ter enviado aqueles que nos explicaram a sua Santa Palavra e nos indicaram a verdadeira salvação.</p><p></p><p><strong><em>Congregação: Graças a Deus, pelo seu dom inefável.</em></strong></p><p></p><p>Dirigente: Dêmos graças a Deus, por nos ter chamado a entrar na Sua Santa Obra e a sermos Seus mensageiros. Dêmos-lhe também graças, porque sabemos que nesta obra estamos a ajudar o povo da nossa terra, contribuindo, deste modo para a expansão do poder da sua Igreja, entre nós.</p><p></p><p><strong><em>Congregação: Graças a Deus, pelo seu dom inefável.</em></strong></p><p></p><p>Dirigente: Dêmos graças a Deus, porque não nos deixou na dúvida, porém, deu-nos o compreensível mandato de Nosso Senhor Jesus Cristo, que diz: Ide por todo o mundo e pregai o Evangelho a toda a criatura; e Ele mesmo nos deixou a firme promessa quando disse: Eis que estou convosco todos os dias, até à consumação dos séculos.</p><p></p><p><strong><em>Congregação: Graças a Deus, pelo seu dom inefável.</em></strong></p>",
    "createdAt": "2025-05-30T14:33:01.227Z",
    "updatedAt": "2025-05-30T14:33:01.227Z",
    "idiomaId": 1,
    "Idioma": {
      "id": 1,
      "nome": "Português",
      "createdAt": "2025-03-19T15:23:32.323Z",
      "updatedAt": "2025-03-19T15:23:32.323Z"
    }
  },
  {
    "id": 7,
    "numero": 5,
    "titulo": "QUINTA LITANIA – DE PETIÇÃO DE CORAGEM",
    "descricao": "<p>Dirigente: Deus é o nosso refúgio e fortaleza, socorro bem presente na angústia. Pelo que não temeremos, ainda que a terra se mude, e ainda que os montes se transportem para o meio dos mares. (Salmo 46:1-2)</p><p></p><p><strong><em>Congregação: O Senhor é meu Pastor: nada me faltará. Deitar-me faz em verdes pastos, guia-me mansamente a águas tranquilas. Refrigera a minha alma; guia-me pelas veredas da justiça, por amor do seu nome. (Salmo 23:1-3)</em></strong></p><p></p><p>Dirigente: O Senhor é a minha luz e a minha salvação; a quem temerei? O Senhor é a força da minha vida; de quem me recearei? (Salmo 27:1)</p><p></p><p><strong><em>Congregação: Ainda que eu andasse pelo vale da sombra da morte, não temeria mal algum, porque tu estás comigo; a tua vara e o teu cajado me consolam. (Salmo 23;4)</em></strong></p><p></p><p>Dirigente: Aquele que habita no esconderijo do Altíssimo, à sombra do Omnipotente descansará. Direi do Senhor: Ele é o meu Deus, o meu refúgio, a minha fortaleza, e n’Ele confiarei. Porque aos seus anjos dará ordem a teu respeito, para te guardarem em todos os teus caminhos. Eles te sustentarão nas suas mãos, para que não tropeces com o teu pé em pedra. (Salmo 91:1-2. 11-12.)</p><p></p><p><strong><em>Congregação: O Senhor te guardará de todo o mal: Ele guardará a tua alma. O Senhor guardará a tua entrada e a tua saída, desde agora e para sempre. (Salmo 121:7-8)</em></strong></p><p></p><p>Dirigente: Ele me invocará, e eu lhe responderei; estarei com ele na angústia; livrá-lo-ei, e o glorificarei. Dar-lhe-ei abundância de dias, e lhe mostrarei a minha salvação. (Salmo 91:15-16)</p><p></p><p><strong><em>Congregação: Não deixará vacilar o teu pé: aquele que te guarda não tosquenejará. Eis que não tosquenejará nem dormirá o guarda de Israel. O Senhor é quem te guarda. (Salmo 121:3-5)</em></strong></p><p></p><p>Dirigente: Bem-aventurados os que trilham caminhos rectos, e andam na lei do Senhor. Bem-aventurados os que guardam os seus testemunhos, e o buscam de todo o coração, e não praticam iniquidades, mas andam nos seus caminhos. (Salmo 119:1-3)</p><p></p><p><strong><em>Congregação: Oxalá os meus caminhos fossem dirigidos de maneira a poder eu observar os teus estatutos. Então não ficaria confundido, atentando eu para todos os teus mandamentos. (Salmo 119:5-6)</em></strong></p>",
    "createdAt": "2025-05-30T14:34:21.316Z",
    "updatedAt": "2025-05-30T14:34:21.316Z",
    "idiomaId": 1,
    "Idioma": {
      "id": 1,
      "nome": "Português",
      "createdAt": "2025-03-19T15:23:32.323Z",
      "updatedAt": "2025-03-19T15:23:32.323Z"
    }
  },
  {
    "id": 8,
    "numero": 6,
    "titulo": "SEXTA LITANIA – DO NATAL",
    "descricao": "<p><strong>Dirigente</strong>: Glória seja dada ao Senhor dos Senhores, que foi enviado para a remissão dos homens que prometem fazer a sua vontade.</p><p></p><p><strong><em>Congregação: Em todas as línguas, seja Ele louvado. Aleluia ao Príncipe da Paz!</em></strong></p><p></p><p><strong>Dirigente</strong>: Ele será grande, e será chamado Filho do Altíssimo; e o Senhor Deus lhe dará o trono de David, seu pai; e reinará eternamente na casa de Jacob, e o seu reino não terá fim. (Lucas 1:32-33)</p><p></p><p><strong><em>Congregação: Em todas as línguas, seja Ele louvado. Aleluia ao Príncipe da Paz!</em></strong></p><p></p><p><strong>Dirigente:</strong> Porque, para Deus, nada é impossível. Aquele que Nele confia é bem-aventurado, porque as coisas que o Senhor lhe disser serão cumpridas. Maria, a mãe do Senhor, disse: Eis que desde agora, todas as gerações me chamarão bem-aventurada: porque me fez grandes coisas o Poderoso; e Santo é o seu Nome. E a sua misericórdia é de geração em geração, sobre os que o temem. (Lucas 1:37, 45, 48-50)</p><p></p><p>Congregação<strong><em>: Em todas as línguas, seja Ele louvado. Aleluia ao Príncipe da Paz!</em></strong></p><p></p><p><strong>Dirigente:</strong> Assim diz Deus Pai, Tu és meu Filho, hoje te gerei. E disse mais: Eu lhe serei por Pai, e ele me será por Filho. Quando introduz no mundo o primogénito, diz: Todos os anjos de Deus o adorem. O teu trono, ó Deus, subsiste pelos séculos dos séculos; ceptro de equidade é o ceptro do teu reino. E Isaías diz: E o seu nome será: Maravilhoso, Conselheiro, Deus Forte, Pai da eternidade, Príncipe da paz. (Hebreus 1:5-6,8;Is.9:6)</p><p></p><p>Congregação:<strong><em> Em todas as línguas, seja Ele louvado. Aleluia ao Príncipe da Paz!</em></strong></p><p></p><p><strong>Dirigente:</strong> Louvar-te-ei, ó Senhor, entre os gentios. Exaltai o Senhor. Louvem-no todos os povos. Diz o Senhor que todo o joelho se dobrará diante de mim, e toda a língua confessará a Deus. Uma multidão incontável, de todas as nações e tribos e povos e línguas, e clamavam com grande voz dizendo: Salvação ao nosso Deus. (Salmo 18:49;67:5; Romanos 14:11;Ap.7:9-10)</p><p></p><p>Congregação:<strong><em> Em todas as línguas, seja Ele louvado. Aleluia ao Príncipe da Paz!</em></strong></p>",
    "createdAt": "2025-05-30T21:02:29.320Z",
    "updatedAt": "2025-05-30T21:02:29.320Z",
    "idiomaId": 1,
    "Idioma": {
      "id": 1,
      "nome": "Português",
      "createdAt": "2025-03-19T15:23:32.323Z",
      "updatedAt": "2025-03-19T15:23:32.323Z"
    }
  },
  {
    "id": 9,
    "numero": 7,
    "titulo": "SÉTIMA LITANIA – DO DOMINGO DE RAMOS",
    "descricao": "<p><strong>Dirigente:</strong> A multidão que ia adiante e a que seguia, clamava dizendo: Hozana ao Filho de David; bendito o que vem em nome do Senhor! Louvemos ao Senhor. Deus é Espírito e importa que os que O adoram, O adorem em Espírito e em verdade. Dai graças ao Senhor e bendizei o seu nome; anunciai entre todos os povos as suas maravilhas. Cantai-lhe hinos de louvor, inclinai os vossos corações a Deus.</p><p></p><p>Congregação:<strong> Apresentamos a Deus os nossos corações.</strong></p><p></p><p><strong>Dirigente:</strong> Senhor, abre os nossos olhos.</p><p></p><p>Congregação: <strong><em>Para que vejamos as maravilhas da Tua Palavra.</em></strong></p><p></p><p><strong>Dirigente:</strong> Senhor, abre as nossas bocas.</p><p></p><p>Congregação:<strong><em> Para que delas saia todo o louvor.</em></strong></p><p></p><p><strong>Dirigente:</strong> Louvai ao Senhor.</p><p></p><p>Congregação: <strong><em>O nome do Senhor seja louvado.</em></strong></p>",
    "createdAt": "2025-05-30T21:04:15.190Z",
    "updatedAt": "2025-05-30T21:04:15.190Z",
    "idiomaId": 1,
    "Idioma": {
      "id": 1,
      "nome": "Português",
      "createdAt": "2025-03-19T15:23:32.323Z",
      "updatedAt": "2025-03-19T15:23:32.323Z"
    }
  },
  {
    "id": 10,
    "numero": 8,
    "titulo": "OITAVA LITANIA – DA PÁSCOA",
    "descricao": "<p><strong>Dirigente:</strong> Glória ao Pai, e ao Filho, e ao Espírito Santo.</p><p></p><p>Congregação: <strong>Como era no princípio, agora e sempre, por todos os séculos. Ámen.</strong></p><p></p><p>Dirigente: E, no primeiro dia da semana, muito de madrugada, as mulheres foram Ao sepulcro, levando as especiarias que tinham preparado. E acharam a pedra revolvida do sepulcro. (Lucas 24:1-2)</p><p></p><p>Congregação: <strong><em>Aleluia! (Pode ser cantado, se for possível).</em></strong></p><p></p><p><strong>Dirigente:</strong> E, saindo elas pressurosamente do sepulcro, com temor e grande alegria, eis que Jesus lhes sai ao encontro, dizendo: Eu vos saúdo. (Mateus 28:8-9)</p><p></p><p>Congregação: <strong><em>Aleluia!</em></strong></p><p></p><p><strong>Dirigente:</strong> E Maria estava chorando fora, junto do sepulcro. Estando ela pois, chorando, abaixou-se para o sepulcro. Ela disse: Levaram o meu Senhor e não sei onde o puseram. E, tendo dito isto, voltou-se para trás, e viu Jesus em pé, mas não sabia que era Jesus. Disse-lhe Jesus: Mulher, porque choras? Ela, voltando-se, disse-lhe: Raboni. (João 20:11,13-15)</p><p></p><p>Congregação: <strong><em>Aleluia!</em></strong></p><p></p><p><strong>Dirigente:</strong> E eis que, no mesmo dia, iam dois deles para uma aldeia, cujo nome era Emaús. E aconteceu que, indo eles falando entre si, e fazendo perguntas um ao outro, o mesmo Jesus se aproximou e ia com eles. (Lucas 24:13,15)</p><p>Congregação: <strong><em>Aleluia!</em></strong></p><p></p><p><strong>Dirigente:</strong> E serradas as portas onde os discípulos, com medo dos Judeus, se tinham ajuntado, chegou Jesus e pôs-se no meio e disse-lhes: Paz seja convosco! E, dizendo isto, mostrou-lhes as suas mãos e o lado. (João 20:19-20)</p><p></p><p>Congregação:<strong><em> Aleluia!</em></strong></p><p></p><p><strong>Dirigente:</strong> Disse-lhes Simão Pedro: Vou pescar. Disseram-lhe eles: Também nós vamos contigo. E naquela noite nada apanharam. E, sendo já manhã, Jesus se apresentou na praia. Então aquele discípulo a quem Jesus amava, disse a Pedro: É o Senhor! (João 21:3-4,7)</p><p></p><p>Congregação: <strong>Aleluia!</strong></p><p></p><p><strong>Dirigente:</strong> Eu fui arrebatado em espírito, no dia do Senhor, e ouvi detrás de mim uma grande voz. E virei-me para ver quem falava comigo. E, virando-me, vi um semelhante ao Filho do Homem, vestido até aos pés de um vestido comprido e cingido pelos peitos com um cinto de ouro. E, a sua cabeça e cabelos eram brancos, como lã branca, como a neve, e os seus olhos como chama de fogo; e. os seus pés, semelhantes a latão reluzente, como se tivessem sido refinados numa fornalha, e a sua voz como a voz de muitas águas. E eu, quando o vi, caí a seus pés como morto; e ele pôs sobre mim a sua dextra, dizendo: Não temas, Eu sou o primeiro e o último e o que vivo e fui morto, mas eis aqui, estou vivo para todo o sempre, e tenho as chaves da morte e do inferno. (Apocalipse 1:10,12-15, 17-18)</p><p></p><p>Congregação: <strong><em>Aleluia, Aleluia, Aleluia!</em></strong></p>",
    "createdAt": "2025-05-30T21:07:50.747Z",
    "updatedAt": "2025-05-30T21:07:50.747Z",
    "idiomaId": 1,
    "Idioma": {
      "id": 1,
      "nome": "Português",
      "createdAt": "2025-03-19T15:23:32.323Z",
      "updatedAt": "2025-03-19T15:23:32.323Z"
    }
  },
  {
    "id": 11,
    "numero": 9,
    "titulo": "NONA LITANIA – DO PENTECOSTES",
    "descricao": "<p><strong>Dirigente: </strong>Ó Espírito Criador, Senhor da vida e luz, dador dos bens da graça, e Consolador dos corações e nosso Guia.</p><p></p><p>Congregação: <strong><em>Ouve-nos, ó Espírito Santo, e ajuda-nos.</em></strong></p><p></p><p><strong>Dirigente:</strong> Ó Espírito, fonte da sabedoria e Inteligência, que procedes do Nosso Pai que está nos céus e de Jesus Cristo seu Filho: olha para nós misericordiosamente e dirige-nos na tua luz, para que nos separemos das trevas e prossigamos a colaborar naquilo que é verdadeiramente Teu.</p><p></p><p>Congregação: <strong>Ouve-nos, ó Espírito Santo, e ajuda-nos.</strong></p><p></p><p><strong>Dirigente:</strong> Ó Espírito de Amor e Misericórdia que desceste abundantemente sobre nosso Senhor Jesus Cristo, pois te revelaste na sua imaculada vida aqui na terra, no seu profundo ensino e na sua morte redentora, para a nossa salvação. Tu fizeste a glória da sua ressurreição. Abre os nossos corações à tua influência.</p><p></p><p>Congregação: <strong><em>Ouve-nos, ó Espírito Santo, e ajuda-nos.</em></strong></p><p></p><p><strong>Dirigente:</strong> Ó Espírito Divino, que tens sido concedido a todos que rogam a Deus Nosso Pai, que és Aquele que nosso Senhor Jesus Cristo prometeu enviar aos seus discípulos. Vem a nós, sê connosco e, mediante a tua graça, protege-nos de toda a malícia.</p><p></p><p>Congregação: <strong><em>Ouve-nos, ó Espírito Santo, e ajuda-nos.</em></strong></p><p></p><p><strong>Dirigente: </strong>Ó Espírito Todo-Poderoso, como desceste sobre a Igreja no princípio, transformando os discípulos em grandes testemunhas do nosso Salvador, concedendo-lhes vitórias na luta contra as muitas dificuldades. Assim te suplicamos que desças sobre a Igreja em Angola, na África e em todo o mundo; concede que haja neles o resplendor da tua luz e o poder de Deus para salvar todo o mundo.</p><p></p><p>Congregação: <strong><em>Ouve-nos, ó Espírito Santo, e ajuda-nos.</em></strong></p><p></p><p><strong>Dirigente:</strong> Ó Espírito Divino, que interpretas os ensinamentos de nosso Senhor Jesus Cristo, explica-nos todas as palavras e semeia-as em nossos corações. Rectifica os nossos pensamentos e purifica os nossos corações, para que fiquemos cheios da tua graça e da tua vida, e para que produzamos aquele fruto abundante que glorifica o teu Santo Nome.</p><p></p><p>Congregação: <strong><em>Ouve-nos, ó Espírito Santo, e ajuda-nos.</em></strong></p>",
    "createdAt": "2025-05-30T21:11:25.941Z",
    "updatedAt": "2025-05-30T21:11:25.941Z",
    "idiomaId": 1,
    "Idioma": {
      "id": 1,
      "nome": "Português",
      "createdAt": "2025-03-19T15:23:32.323Z",
      "updatedAt": "2025-03-19T15:23:32.323Z"
    }
  },
  {
    "id": 12,
    "numero": 10,
    "titulo": "DÉCIMA LITANIA – DO PRIMEIRO DIA DO ANO",
    "descricao": "<p><strong>Dirigente:</strong> Findos os dias do ano velho, e já no primeiro dia do Ano-Novo, dediquemo-nos a Deus e peçamos-lhe para nos guardar com a Sua bondade, a qual nos cerque e nos guie no decorrer do Ano-Novo que nos concedeu.</p><p></p><p>Congregação: (Canta a 1ª estrofe do Hino N.º 22)</p><p></p><p><em>Ó Cristão, tem esperança,</em></p><p><em>Cristo é teu fiel amigo,</em></p><p><em>Tua luz e confiança;</em></p><p><em>Ele é teu amor.</em></p><p></p><p><strong>Dirigente: </strong>Em viagem da nossa vida neste Ano, prometemos deixar-nos guiar por Jesus, pois Ele mesmo disse: não se turbe o vosso coração, credes em Deus, credes também em mim. Eu sou o caminho e a verdade e a vida.</p><p></p><p>Congregação: (Canta a 2ª estrofe do Hino N.º 22)</p><p></p><p><em>Ó Jesus em Ti confio;</em></p><p><em>Fui por tua morte salvo,</em></p><p><em>Salvo enfim além do rio</em></p><p><em>Viverei feliz.</em></p><p></p><p><strong>Dirigente:</strong> Hoje é o primeiro dia do ano. Alguém sabe como há-de ser este ano? Somente o sabe Deus. Por isso purificai-vos pela bondade de Jesus. Porque o justo tem vida pela bondade e esperança, porque a fé é o firme fundamento das cosas que se esperam e a prova das coisas que não se vêm.</p><p></p><p>Congregação: (Canta a 3ª estrofe do Hino N.º 22)</p><p></p><p><em>Te verei na glória eterna,</em></p><p><em>Sobre o trono majestoso.</em></p><p><em>Cantarei canção suprema,</em></p><p><em>Dando a Ti louvor.</em></p><p></p><p><strong>Dirigente: </strong>Crianças, rapazes, raparigas, homens, mulheres, velhos e todos vós, não amemos a Deus só com palavras e a língua, mas sim com obras e verdade. Somos conhecidos se tivermos a verdadeira fé n’Ele e a Ele oferecermos os nossos corações. Deus é Omnisciente. Perante a Sua face nada está oculto. Ele conhece os segredos de todos os corações. Ai de quem tiver quaisquer segredos perante Ele, porque Deus vê tudo. Bem-aventurados os que têm corações puros e a eles seja dado tudo o que a Deus pedirem, porque respeitam os mandamentos do Senhor e fazem tudo aquilo que é recto diante d’Ele.</p><p></p><p>Congregação: (Canta a 4ª estrofe do Hino N.º 22)</p><p></p><p><em>Glória a Ti, Jesus clemente,</em></p><p><em>Seja dada aqui na terra;</em></p><p><em>Glória a Ti, eternamente</em></p><p><em>Lá nos altos céus.</em></p><p></p><p><strong>Dirigente:</strong> O Seu mandamento é que confiemos em Seu Filho, Jesus Cristo, amando-nos uns aos outros. Aquele que guarda os mandamentos do Senhor está com Deus e Deus com ele. Sabemos que Ele está connosco, porque nos enviou o Espírito Santo. Ámen.</p>",
    "createdAt": "2025-05-30T21:15:19.273Z",
    "updatedAt": "2025-05-30T21:15:19.273Z",
    "idiomaId": 1,
    "Idioma": {
      "id": 1,
      "nome": "Português",
      "createdAt": "2025-03-19T15:23:32.323Z",
      "updatedAt": "2025-03-19T15:23:32.323Z"
    }
  },
  {
    "id": 13,
    "numero": 1,
    "titulo": "ONOHA YATETE – EKOVONGO LIOKUFENDELA",
    "descricao": "<p><strong>Usongui:</strong> Yehova o kasi vonembele yaye yi kola: omanu vosi vohile kovaso aye. (Hav.2:20)</p><p></p><p>Ekongelo:<strong><em> Njeva eci ci popia Suku Yehova, momo o popia ombembua lomanu vaye. (Osm.85:8)</em></strong></p><p></p><p><strong><em>Usongui:</em></strong> Suku eye ocikolo cetu, haeye ukuaku kolisa. Eye Oñuatisi, kohali o moleha lombili. (Osm.46:1)</p><p></p><p>Ekongelo:<strong> Oco ka tu yokoka, ndãno oluali lu pongoloka, ndãno olomunda vi undumuhila vokati kokalunga. (Osm.46:2)</strong></p><p></p><p><strong>Usongui:</strong> Imbi ovaso ku Yehova, momo ku Yehova ku kuete ohenda; kokuaye kuli eyovo lialua. (Osm.130:5)</p><p></p><p>Ekongelo:<strong> Njimba ovaso ku Yehova. Utima wange U wimbila ovaso. Ndavoka kondaka yaye. (Osm.34:3)</strong></p><p></p><p><strong>Usongui:</strong> Kemainyi Yehova unene, kumuamue lame. Tu pandiyili pamosi onduko yaye. (Osm. 34:3)</p><p></p><p>Ekongelo:<strong><em> Momo Yehova unene, kuenje wa posokela esivayo lia piãla. (Osm. 96;4)</em></strong></p><p></p><p><strong>Usongui:</strong> Yehova ukuahenda, o kasi locali; o livala konyeño. Ocisola caye calua cimue. (Osm. 103:8)</p><p></p><p>Ekongelo: <strong><em>Ka lingile letu eci ca soka lovakandu etu. Eci ca sesamela olohole vietu, hacoko a tu muisa. (Osm. 103:10)</em></strong></p><p></p><p>Usongui: Ndeci kilu kua lepa loposi, haico ocisola caye calua, kuava vo sumbila.</p><p></p><p>Ekongelo: <strong><em>Ndeci kutundilo kupãla lutakelo, haico oku lueya kuetu a ku kapa ocipãla letu. (Osm.103:12)</em></strong></p><p></p><p><strong>Usongui:</strong> Kolela Suku lutima wove wosi. Ku ka lipandiye lolondunge viove muele. (Ols.3:5)</p><p></p><p>Ekongelo: <strong>Ñulihise, a Suku. Kuliha utima wange. Seteke. Kuliha ovisimilo viange, hu vanji nda nãsi lovituwa vieviho. Songuile vonjila ka yi pui. (Osm. 139:23-24)</strong></p><p></p><p><strong>Usongui:</strong> Tali ocisola ca piãla, ndomo Tate a tu ci iha, okuti tua tukuiwa omãla va Suku. (1Yoan.3:1)</p><p></p><p>Ekongelo: <strong><em>Pandu pandu ku Suku, mekonda liocali caye calua. (2Kor.9:15)</em></strong></p>",
    "createdAt": "2025-06-04T21:58:25.132Z",
    "updatedAt": "2025-06-04T21:58:25.132Z",
    "idiomaId": 2,
    "Idioma": {
      "id": 2,
      "nome": "Umbundu",
      "createdAt": "2025-03-19T15:23:41.138Z",
      "updatedAt": "2025-03-19T15:23:41.138Z"
    }
  },
  {
    "id": 14,
    "numero": 2,
    "titulo": "ONOHA YAVALI – YOKU LITAVELA",
    "descricao": "<p><strong>Usongui: </strong>Yevelela, ongombo wa Isareli. Ove o songuila Yosefe, ndocunda colomeme. Okuakutumalã ku va Keruvi, litukulula kovaso a Efarimi la Benjamin, kuenda Manase. Pindula ongusu yove. Enju o tu popele. (Osm.80:1-2)</p><p></p><p>Ekongelo: <strong><em>Tu tumbulule a Yehova, Suku yolohoka. Tuisa ocipala cove, oco tu yovoke. (Osm.80:7,19)</em></strong></p><p></p><p><strong>Usongui:</strong> Ove wopa ve Engito uti wayuva. Wa lupula olofeka kuenje wo tuika. Wo wangiliyila osi. Ovi viawo via tanda, kuenje wa yandela vofeka. (Osm. 80:8)</p><p></p><p>Ekongelo: <strong><em>Tu tumbulule a Yehova, Suku yolohoka. Tuisa ocipala cove, oco tu yovoke. (Osm.80:7,19)</em></strong></p><p></p><p><strong>Usongui:</strong> A Suku yolohoka, tua likutilila kokuove, pongoloka. Kilu o kasi vanja posi. Tala! Kulihisa uti waco. Popela uti wa tuika eka liove liondio. (Osm.80:14-15)</p><p></p><p>Ekongelo: <strong><em>Tu tumbulule a Yehova, Suku yolohoka. Tuisa ocipala cove, oco tu yovoke. (Osm.80:7,19)</em></strong></p><p></p><p><strong>Usongui:</strong> Tu linge ohenda, a Suku, omo o kasi locisola ka ci pui. Omo ohenda yove yalua, imula okulueya kuetu. Tu sowille utima u yela, a Suku, kapa vokati ketu Espiritu liokaliye liesunga. (Osm.51:1.10)</p><p></p><p>Ekongelo: <strong><em>Tu tumbulule a Yehova, Suku yolohoka. Tuisa ocipala cove, oco tu yovoke. (Osm.80:7,19)</em></strong></p><p></p><p><strong>Usongui:</strong> Tu sukule ciwa keviho lietu. Tu yelise, kekandu lietu. Ove, lika wove, tua ku lingila ekandu, loku linga eci ca vĩha kovaso ove. Eci wa tu pisa laco cocili, lonimbu wa tu tetela, ya sunguluka. A Yehova, situlula ovimela vietu, kuenje mu tunda esivayo liove. Tu tiuwile esanju lieyovo liove. Tu kolise lutima wombili. A Suku, ove ku timi utima wa teka, haiwo wa samba. (Osm. 51:2, 4, 12, 15, 17)</p><p></p><p>Ekongelo: <strong><em>Tu tumbulule a Yehova, Suku yolohoka. Tuisa ocipala cove, oco tu yovoke. (Osm.80:7,19)</em></strong></p><p></p><p>Usongui: Oco, nda Suku wa va iha ocali cimuamue, leci a tu iha etu, eci tua tava ku Nãla Yesu Kristu, ame elie, okuti nela oku tamãlala la Suku? Ocili vakualofeka lavovo, Suku wa va iha utima woku likekembela akandu, okuti va mola omuenyo. (Ovl.11.17-18)</p><p></p><p>Ekongelo: <strong><em>Tu tumbulule a Yehova, Suku yolohoka. Tuisa ocipala cove, oco tu yovoke. (Osm.80:7,19)</em></strong></p><p></p><p><strong>Usongui</strong>: Kuenje Espiritu wa mañinya hati, Kuende lavo. Ku ka tatãle. Eci nda fetika oku popia, Espiritu Sandu wa va wila ndeci a tu wila kefetikilo. Momo vosi va songuilua le Espiritu lia Suku, ovo omãla va Suku. (Ovilinga 11:12,15; Roma 8:14)</p><p></p><p>Ekongelo: <strong><em>Tu tumbulule a Yehova, Suku yolohoka. Tuisa ocipala cove, oco tu yovoke. (Osm.80:7,19)</em></strong></p><p></p><p><strong>Usongui:</strong> Ocipikipiki kua moleha ungelo wa Nãla, kuenje ocinyi ca tuila vokahondo. Ungelo wa popia laye hati, iña pimo. Wala olohaku viove, lisikilĩla: Ñuame.</p><p></p><p>Ekongelo: <strong><em>Tu tumbulule a Yehova, Suku yolohoka. Tuisa ocipala cove, oco tu yovoke. (Osm.80:7,19)</em></strong></p><p></p><p><strong>Usongui</strong>: Puãi, mekonda liohuminyo yaye, tu lavoka ilu liokaliye, loluali luokaliye, omu mu kala esunga. Kuenje, nda yeva ondaka yinene ya tunda kocalo, ya linga yiti, tala, onjo ya Suku yi kasi pokati komanu. Eye o tunga lavo, va linga omanu vaye, kuenje Suku, eye muele o kala lavo, o linga Suku yavo. Eye o puenya asuelela osi kovaso avo. Okufa ka ku kalako vali, momo ovina viatete via pita. (2Pet.3:13;Esit.21:3-4)</p><p></p><p>Ekongelo: <strong><em>Tu tumbulule a Yehova, Suku yolohoka. Tuisa ocipala cove, oco tu yovoke. (Osm.80:7,19)</em></strong></p>",
    "createdAt": "2025-06-04T22:04:24.455Z",
    "updatedAt": "2025-06-04T22:04:24.455Z",
    "idiomaId": 2,
    "Idioma": {
      "id": 2,
      "nome": "Umbundu",
      "createdAt": "2025-03-19T15:23:41.138Z",
      "updatedAt": "2025-03-19T15:23:41.138Z"
    }
  },
  {
    "id": 15,
    "numero": 3,
    "titulo": "ONOHA YATATU – YAPINGILO AIÑI AIÑI",
    "descricao": "<p><strong>Usongui: </strong>Sandi Yehova osimbu a sangiwa; u vilikiyi osimbu a kasi ocipepi.Ukuakandu a sie onjila yaye, lu wa sia esunga a litepe lovisimilo viaye ha tiuka ku Yehova kuenje eye u linga ohenda, a tiuke muele ku suku yetu, kuenje u muisa ongecelo yalua. (Isy. 55:6-7)</p><p></p><p>Ekongelo:<strong><em> Momo Yehova ukuahenda, kuenje ohenda yaye ka yi pui. Epandi liaye li enda ño hũ, toke kovitumbulukila viosi. (Osm.100:5)</em></strong></p><p></p><p><strong>Usongui:</strong> Ndãno akandu ene a kusuka nge a ka yela ndocikokoto; ndãno a soka ndonanga yo husu, a yela ndutele. Nda tu endaila vocinyi, ndeci eye a kasi vocinyi, osonde ya Yesu Omõlaye yi tu yelisa kakandu osi. (Isy.1:18;1Yoan.1:7)</p><p></p><p>Ekongelo:<strong><em> Nda tu linga tuti, akandu ka tu kuete, tu lilimbika, kuenda ocili vitima vietu ka cimo. Puãi nda tu litavela akandu etu, eye ukuacili, haeye ukuesunga, otu ecela akandu etu, o tu upa aviho osi. (1Yoan.1:8)</em></strong></p><p></p><p><strong>Usongui:</strong> U o limbika akandu aye, ka tẽla oku sumulũha; puãi u o litavela, kuenje o tindukako, eye osanga ohenda. Oco tu litaveli akandu etu, momo wa sumuluha u okulueya kuaye kua ecelua, kuenda ekandu liaye lia tuvikiwa. (Olosapo 28:13; 1Yoan.1:9;Osm32:1)</p><p></p><p>Ekongelo: <strong><em>Nda litavela kokuove ekandu liange. Ongole yange sia yi limbikile. Nda linga siti, ndi litavela ku Yehova okulueya kuange, kuenje wa njupa eviho liekandu liange. (Osm. 32:5)</em></strong></p><p></p><p><strong>Usongui:</strong> Ca popia Yehova citi, Nda kuliha ovisimilo ndo simili, okuti viombembua, vieyambulo havioko, kuenje eci vu vilikiya kokuange ko kambi oku sanga, nda vu sandiliya lutima wene wosi. Oco tu konomuisi olonjila vietu loku vi seteka, ha tu tiuka ku Yehova. Itima vietu vi imbe ovaso ku Yehova, ukuailu. (Yer.29:11-13;Alis.3:40-41)</p><p></p><p>Ekongelo:<strong> Ndinge ohenda, a Suku, omo o kasi locisola ka ci pui. Omo ohenda yove yalua, imula okulueya kuange. Sovuile utima u yela, a Suku. Tumbulula vokati kange espiritu liesunga. Songuile vonjila ka yi pui. (Osm.51.1,10:139:24)</strong></p><p></p><p><strong>Usongui: </strong>Una ka kulihile ekandu Suku wo lingisa ndekandu mekonda lietu, ha tu lingi vakuesunga lia Suku, mekonda liaye. Oco ene sokololi okuti, kakandu, wa fi, puãi wa muili omuenyo kopui ku Ñala Yesu Kristu, upopeli wene. (2Kor.5:21:Rom.6:11)</p><p></p><p>Ekongelo: <strong>Kokuaye tu kuete eyovo, olio ongecelo yakandu, ndukuasi walua wocali caye. (Efs.1:7)</strong></p><p></p><p><strong>Usongui: lekongelo: Pandu, pandu ku Suku mekonda liocali caye calua. (2Kor.9:15)</strong></p>",
    "createdAt": "2025-06-04T22:10:52.275Z",
    "updatedAt": "2025-06-04T22:10:52.275Z",
    "idiomaId": 2,
    "Idioma": {
      "id": 2,
      "nome": "Umbundu",
      "createdAt": "2025-03-19T15:23:41.138Z",
      "updatedAt": "2025-03-19T15:23:41.138Z"
    }
  },
  {
    "id": 16,
    "numero": 4,
    "titulo": "ONOHA YAKUÃLA – YOLOPANDU",
    "descricao": "<p><strong>Usongui:</strong> Tu panduli ku Suku, omo a lisituluila kokuetu pokati kovina via lua a popia loku linga, puãi ca piãla, omo a popia letu, Vomõlahe Yesu Kristu, Eye Onjovoli yetu, haeye wa tu lingila Onjila, Lesunga, Lomuenyo.</p><p></p><p>Ekongelo:<strong><em> Pandu, pandu ku Suku, mekonda liohenda yahe yalua.</em></strong></p><p></p><p><strong>Usongui: </strong>Tu panduli ku Suku, omo tu kasi lombangi yinene vovitima vietu, okuti Espiritu Sandu, lomo eye a kasi oku malusula vovitima vietu upange weyovo, lomo a tu muisa olondunge kuenda ongusu.</p><p></p><p>Ekongelo:<strong><em> Pandu, pandu ku Suku, mekonda liohenda yahe yalua.</em></strong></p><p></p><p><strong>Usongui:</strong> Tu panduli ku Suku, omo tu kasi lovisonehua viaye vi kola via linga ovela yolomãi vietu, havio vi tela oku tu imba onumbi yovina vieyovo, levi viomuenyo ko pui. Tu pandulivo ndomo a tu katuila ava va tu situluila ondaka yaye yi kola, loku tu ilikila eyovo liaye liocili.</p><p></p><p>Ekongelo:<strong><em> Pandu, pandu ku Suku, mekonda liohenda yahe yalua.</em></strong></p><p></p><p><strong>Usongui: </strong>Tu panduli ku Suku ndomo tua yeva ekovongo liaye, lioku kuata kupange wahe u kola, woku linga olomunga viondaka yaye. Tu pandulivo ndomo kupange waco u kola tua linga muele olomunga viondaka yaye. Tu pandulivo ndomo okuti kupange waco tu kasi loku kuatisa calua ofeka yetu yo Ngola, loku amisako, pokati ketu, unene wekongelo liahe.</p><p></p><p>Ekongelo:<strong><em> Pandu, pandu ku Suku, mekonda liohenda yahe yalua.</em></strong></p><p></p><p><strong>Usongui:</strong> Tu panduli ku Suku ndomo okuti ka tu sile latatahãi, puãi wa tu sila ocihandeleko ca lomboloka ca Nãla Yesu hati, Kuendi kolofeka viosi loku longisa olondonge, haye wa tu sila ohuminyo yakolelua yiti, Nãsi kumue lene toke kesulilo lioluali.</p><p></p><p>Ekongelo:<strong><em> Pandu, pandu ku Suku, mekonda liohenda yahe yalua.</em></strong></p>",
    "createdAt": "2025-06-04T22:16:50.212Z",
    "updatedAt": "2025-06-04T22:16:50.212Z",
    "idiomaId": 2,
    "Idioma": {
      "id": 2,
      "nome": "Umbundu",
      "createdAt": "2025-03-19T15:23:41.138Z",
      "updatedAt": "2025-03-19T15:23:41.138Z"
    }
  },
  {
    "id": 17,
    "numero": 5,
    "titulo": "ONOHA YATÃLO – YOKUPINGA UTÕI",
    "descricao": "<p><strong>Usongui</strong>: Suku eye ocikolo cetu haeye ongusu yetu. Eye oñuatisi, kohali omoleha lombili. Oco ka tu yokoka, ndaño oluali lu pongoloka, ndaño olomunda vi undumuhila vokati kokalunga. (Osm.46:1-2)</p><p></p><p>Ekongelo: <strong><em>Yehova eye ungombo wange, ame si suki. O mekalaisa kovisenge vitalala. O songowaila kovava a tulumuha. O kavuluisautima wange. O ngendaisa volonjila viesunga mekonda lionduko hahe. (Osam 23:1-3)</em></strong></p><p></p><p><strong>Usongui</strong>: Yehova eye ocinyi cange, haeye epopelo liange. U njokokela helie? Yehova eye ongusu yomuenyo wange. Helie o ndingisa usumba? (Osm.27:1)</p><p></p><p>Ekongelo:<strong><em> Ocili ndãno mita vomaka yulembo wokufa, lacimue cĩvi ndi ci yokokela, momo ove o kasi lame. Ohunya yove lombueti yove vi ndemba ndemba. (Osm. 23:4)</em></strong></p><p></p><p><strong>Usongui:</strong> U wa tunga vociwundilo ca Fũ eye o tumala vulembo wa Tõlo. Nukula Yehova siti, eye ocikolo cange, haeye ombonge yange. Eye Suku yange, ndu kolela. Momo oku kundika kovangelo vaye, ha va ku lavi kolonjila viove viosi. Va ku yelula lovaka avo sanga o likonjoka omãi yove kewe. (Osm. 91:1,2,11,12)</p><p></p><p>Ekongelo: <strong><em>Yehova oku vindikiya kuvi wosi, o vindikiya omuenyo wove. Yehova oku vindikiya, nda poku tunda, nda poku iñila, tunde opo toke ka ku ci. (Osm. 121:7-8)</em></strong></p><p></p><p><strong>Usongui</strong> Eci a mbilikiya, ndu tambulula. Nãla laye kotembo yohali. Ndu popela, ndu kemainya. Ndu muisa eyovo liange. (Osm. 91.15-16)</p><p></p><p>Ekongelo: <strong><em>Eye ka tava okuti omãi yove yi sieluha. U oku lava ka suñila. Ocili, ukuakulava Isareli ka suñila, ndanõ oku pekela. Yehova eye utati wove. (Osm.121:3-5)</em></strong></p><p></p><p><strong>Usongui</strong>: Ava va endela vonjila ya suñama, okuti vonjila yovihandeleko via Yehova, ovo va sumulũha. Ava va linga ovisila viaye, loku u vanjiliya lutima wavo wosi, haivo ka va lingi evĩho, puãi va endela volonjila viaye, ovo va sumuluha. (Osm.119:1-3)</p><p></p><p>Ekongelo:<strong><em> Ndi livela calua okuti olonjila viange vi loña koku linga ovisila viove. Momo, si kutisiwa osõi, nda ndi sumbila ovihandeliko viove viosi. (Osm.119:5-6)</em></strong></p>",
    "createdAt": "2025-06-05T05:29:12.730Z",
    "updatedAt": "2025-06-05T05:29:12.730Z",
    "idiomaId": 2,
    "Idioma": {
      "id": 2,
      "nome": "Umbundu",
      "createdAt": "2025-03-19T15:23:41.138Z",
      "updatedAt": "2025-03-19T15:23:41.138Z"
    }
  },
  {
    "id": 18,
    "numero": 6,
    "titulo": "ONOHA YEPANDU – UCITO WA YESU",
    "descricao": "<p><strong>Usongui: </strong>Ulamba wi imbiwe ku Ñala yolonãla, u wa tumile oku yovola ava va likuminya oku linga ocipango cahe.</p><p></p><p>Ekongelo: <strong><em>Kalimi osi vo sivaye vati, Aleluya, Soma Yombembua.</em></strong></p><p></p><p><strong>Usongui:</strong> Eye o linga unene, o tukuiwa Mõla a Tõlo, kueje Yehova suku o wiha ocalo ca Isiaye Ndaviti. O viala nõ hu epata lia Yakomba, kuenje usoma waye ko sulila. (Luk. 1:32-33)</p><p></p><p>Ekongelo: <strong><em>Kalimi osi vo sivaye vati, Aleluya, Soma Yombembua.</em></strong></p><p></p><p><strong>Usongui:</strong> Momo ka kuli ondaka yesanda, yi tunda ku suku. U wa kolela wa sumuluha, momo ovina Nãla a popia laye vi lingiwa. Tala, tunde opo, ovitumbulukila viosi vi nukula viti, wa sumuluha. Momo Fũ wa ndingila ovina vinene, kuenje onduko yaye yi kola. Ohenda yaye yi kasi lava vo sumbila, tunde kocitumbulukila toke kocitumbulukila cikuavo. (Luk. 1:37, 45,48-50)</p><p></p><p>Ekongelo: <strong><em>Kalimi osi vo sivaye vati, Aleluya, Soma Yombembua.</em></strong></p><p></p><p><strong>Usongui:</strong> Suku wa popia hati, Ove wumõlange. Etali nda ku cita, kuenda hati, ndinga Isiaye, leye o linga Omõlange. Eci o nena vali koluali nuñulu, o linga hati, Ovangelo vosi va Suku vo fendele. Ocalo cove, a Suku, coloneke ka vi pui. Epangati liesunga olio epandi liusoma wove. Isaya hati, Onduko yaye, o tukuiwa Cikomo, Ndunguli, Suku Eye Fû, Isia kapui, Soma yombembua. (Hev.1:5-6,8;Isy.9:6)</p><p></p><p>Ekongelo: <strong><em>Kalimi osi vo sivaye vati, Aleluya, Soma Yombembua.</em></strong></p>",
    "createdAt": "2025-06-05T05:31:23.235Z",
    "updatedAt": "2025-06-05T05:31:23.235Z",
    "idiomaId": 2,
    "Idioma": {
      "id": 2,
      "nome": "Umbundu",
      "createdAt": "2025-03-19T15:23:41.138Z",
      "updatedAt": "2025-03-19T15:23:41.138Z"
    }
  },
  {
    "id": 19,
    "numero": 7,
    "titulo": "ONOHA YEPANDUVALI – COVIANJA",
    "descricao": "<p><strong>Usongui:</strong> Kuenje owiñi, wo pitila kovaso, lu wo kuama konyima, vosi va vilikiya vati, Hosana kuMola a Daviti. U iyilila onduko ya Ñala a sivayiwe. Tu fendeli Suku. Suku Espiritu kuenje ca sesamela ava vo fendaila oku u fendela lespiritu locili. Panduli Yehova, tukuli onduko</p><p>yahe; sapuili omanu ovilinga viahe, wimbili ovisungo; wimbili ovisungo viesivayo; vanguli ovikomo viahe viosi; tiamisi ovitima viene ku Suku.</p><p></p><p>Ekongelo: <strong><em>Ovitima vietu tu vi tiamisa ku Suku.</em></strong></p><p></p><p><strong>Usongui: </strong>A Ñala, patulula ovaso etu.</p><p></p><p>Ekongelo: <strong><em>Oco tu mole ovikomo viondaka yove</em></strong>.</p><p></p><p><strong>Usongui: </strong>A Ñala, situlula ovimela vietu.</p><p></p><p>Ekongelo: <strong><em>Oco vovimela mu tunde esivayo liosi.</em></strong></p><p></p><p><strong>Usongui:</strong> Sivayi Suku.</p><p></p><p>Ekongelo: <strong><em>Onduko ya Suku yi sivayiwe</em></strong></p>",
    "createdAt": "2025-06-05T05:33:52.116Z",
    "updatedAt": "2025-06-05T05:33:52.116Z",
    "idiomaId": 2,
    "Idioma": {
      "id": 2,
      "nome": "Umbundu",
      "createdAt": "2025-03-19T15:23:41.138Z",
      "updatedAt": "2025-03-19T15:23:41.138Z"
    }
  },
  {
    "id": 20,
    "numero": 8,
    "titulo": "ONOHA YECELÃLÃ – YOPASKUA",
    "descricao": "<p><strong>Usongui:</strong> Ulamba ku Suku Tate, lo k’Omolahe kuenda k’Espiritu Sandu.</p><p></p><p>Ekongelo: <strong><em>Ndeci kefetikilo haico kotembo yilo, cenda ño hũ, Amen.</em></strong></p><p></p><p><strong>Usongui: </strong>Puãi keteke lia tete kosimanu eci kuaca omele akãi veya keleva, vambata onguendu ya pongiyiwa, yu va sanga ewe liaco lia tiñuluhako. (Luka 24:1,2)</p><p></p><p>Ekongelo: <strong><em>Aleluya,</em></strong> (Citava oku imba)</p><p></p><p><strong>Usongui:</strong> Kuenje akãi va tunda lombili keleva, lusumba, lonjolela ya lua, kuenje tala, Yesu wa ñualehela lavo, hati, kalungi! (Mat 28:8,9)</p><p></p><p>Ekongelo: <strong><em>Aleluya.</em></strong></p><p></p><p><strong>Usongui:</strong> Puãi Mariya wa kala ño peleva loku lila. Eye wa popia hati, Vopamo Ñala yange kuenje siko oko vo kapa. Kuenje wa mola Yesu wa talama, puãi ka kulihile okuti eye Yesu. Eye wa soka hati ukuacumbo. Yesu wa popia lahe hati, A Mariya! Mariya wa ñualapo kuenje wa popia laye hati, Olongisi. (Yoano 20:11,13-15)</p><p></p><p>Ekongelo: <strong><em>Aleluya.</em></strong></p><p></p><p><strong>Usongui:</strong> Kuenje tala, eteke liaco va vali vavo, va kala loku enda kimbo, limue, onduko yalio Emausi. Kuenje va kala loku vangula ovina viosi via lingiwa. Osimbu va kala loku vangula loku likumbolola, Yesu, eye muele, wa kokela ocipepi kuenje wa endela kumue lavo. (Luka 24:13,15)</p><p></p><p>Ekongelo: <strong><em>Aleluya.</em></strong></p><p></p><p><strong>Usongui: </strong>Osimbu apito a yikilua usumba wa va Yundea, oco Yesu weya vohondo omu olondonge via kala. Wa talama pokati kavo yu wa popia lavo hati, ombembua yi kale lene. Eci a ci popia, wa va lekisa ovaka aye lepati liaye. (Yoano 20:19,20)</p><p></p><p>Ekongelo: <strong><em>Aleluya.</em></strong></p><p></p><p><strong>Usongui:</strong> Simono Petulu wa popia lolondonge hati, Ngenda ha pipa. Va popia laye vati, Etu tu endavo love. Uteke waco puãi ka va kuatele cimue. Eci kua ca, Yesu wa talama kongongo. Oco ondonge yina Yesu a sole ya popia la Petulu hati, O-o Ñala. (Yoano 21:3,4,7)</p><p></p><p>Ekongelo: <strong><em>Aleluya.</em></strong></p><p></p><p><strong>Usongui:</strong> Nda kala ve Espiritu eteke lia Ñala, Nda yeva konyima yange ondaka yinene hutiño yolumbeta. Oco nda pukuka oku vanja kondaka ya popia lame. Eci nda pongoloka nda mola umue wa setahãla Omola Omunu, wa wala okapote ka sovĩ, toke kolomahi; wa litika vonulo luvia wulu. Utue waye u yela ndovoña omeme a yela ndocikokoto, haico ocifuko caye. Ovaso aye a moleha ndulienge wondalu. Ondaka yaye ya soka ndocileñi covava a lua. Eci ndo mola nda kupukila posi kolomai viaye ndu wa fa. Eye puãi wa ndamba londio yaye hati: Ku ka yokoke ño. Ame Tete, haime Kuasula, haime ñasi lomuenyo haime ñuete olosapi viokufa levi vionjembo. (Esituluilo 1:10, 12-15,17-18)</p><p></p><p>Ekongelo:<strong><em> Aleluya, Aleluya, Aleluya.</em></strong></p>",
    "createdAt": "2025-06-05T05:40:12.365Z",
    "updatedAt": "2025-06-05T05:40:12.365Z",
    "idiomaId": 2,
    "Idioma": {
      "id": 2,
      "nome": "Umbundu",
      "createdAt": "2025-03-19T15:23:41.138Z",
      "updatedAt": "2025-03-19T15:23:41.138Z"
    }
  },
  {
    "id": 21,
    "numero": 9,
    "titulo": "ONOHA YECEA – YOPENDEKOSTE",
    "descricao": "<p>Usongui: A Espiritu Usovoli, ove u Cime comuenyo locinyi, Ukuaku muisa oviali via Suku, Undembeleki, Uñolisi yovitima, haive Usongui wetu.</p><p></p><p>Ekongelo: <strong><em>Ndo tu yeve a Espiritu Sandu, loku tu kuatisa.</em></strong></p><p></p><p>Usongui: A Espiritu wukulihiso lolondunge, wa tunda ku Isietu o kasi kilu, kuenda ku Yesu Omolahe, tu vanje lohenda loku tu songuila vocinyi cove, oco tu litepe lowelema, loku amamako oku kuatisa evi viove viocili.</p><p></p><p>Ekongelo: <strong><em>Ndo tu yeve a Espiritu Sandu, loku tu kuatisa.</em></strong></p><p></p><p><strong>Usongui:</strong> A Espiritu liocisola lohenda, ove wa ihiwile ca piãla ku Ñala Yesu Kristu, wa limolehisa pokati komuenyo wahe we lipua kilu lieve, lokalongiso ahe a longa kuenda kokufa kuahe kuoku tu yovola. Wa eca ulamba pokati kepinduko liahe. Tu yongola oku ku yuluila ovitima vietu.</p><p></p><p>Ekongelo: <strong><em>Ndo tu yeve a Espiritu Sandu, loku tu kuatisa.</em></strong></p><p></p><p><strong>Usongui:</strong> A Espititu ecaiwa lesanju kuvosi va lomba ku Suku Isietu, haive Ñala yetu Yesu Kristu a likuminya oku ku tuma kolondonge viahe, enju kokuetu, tumala letu, kuenda pokati kocali cove tu imule eviho liosi.</p><p></p><p>Ekongelo: <strong><em>Ndo tu yeve a Espiritu Sandu, loku tu kuatisa.</em></strong></p><p></p><p><strong>Usongui:</strong> A Espiritu Ukuonene, ndeci wa wila kekongelo kefetikilo, hu muisa vakuetuavo unene woku linga olombangi vionjovoli yetu, lepondolo lioku yula pokati kovitangi via lua, haico tu lombelavo ekongelo lia Kristu kulo ko Ngola, ko Afrika, lokolofeka viosi, oco kokualio kumolehe oku tua kuocinyi cove, kuenda unene wa Suku woku popela oluali luosi.</p><p></p><p>Ekongelo: <strong><em>Ndo tu yeve a Espiritu Sandu, loku tu kuatisa.</em></strong></p><p></p><p><strong>Usongui: </strong>A Espiritu, ove ukuakupitiya evi via Cime cetu Yesu Kristu, ndo tu situluile olondaka viahe viosi, loku vi tumalisa ciwa vovitima vietu. Sunguluisa ovipango vietu, kuenda yelisa ovitima vietu, ha tu yuka ocali cove lomuenyo wove, oco tu ime epako lia lua, lina li tumbangiya onduko yove yi kola.</p><p></p><p>Ekongelo: <strong><em>Ndo tu yeve a Espiritu Sandu, loku tu kuatisa.</em></strong></p>",
    "createdAt": "2025-06-05T05:43:25.310Z",
    "updatedAt": "2025-06-05T05:43:25.310Z",
    "idiomaId": 2,
    "Idioma": {
      "id": 2,
      "nome": "Umbundu",
      "createdAt": "2025-03-19T15:23:41.138Z",
      "updatedAt": "2025-03-19T15:23:41.138Z"
    }
  }
]