[
  {
    "id": 5,
    "numero": 19,
    "titulo": "SALMO 19",
    "deescricao": "<p>Os céus manifestam a glória de Deus e o firmamento anuncia a obra das Suas mãos. Um dia faz declaração a outro dia, e uma noite mostra sabedoria a outra noite. Sem linguagem, sem fala, ouvem-se as suas vozes em toda a extensão da terra, e as suas palavras até aos confins do mundo.</p><p><br></p><p><strong><em>Sejam agradáveis as palavras da minha boca e a meditação do meu coração, perante a tua face, Senhor, Rocha minha e Libertador meu!</em></strong></p><p><br></p><p>Neles pôs uma tenda para o sol, que qual noivo que sai do seu tálamo, e se alegra como um herói a correr o seu caminho. A sua saída é desde uma extremidade dos céus, e o seu curso até a outra extremidade deles; e nada se furta ao seu calor.</p><p><br></p><p><strong><em>Sejam agradáveis as palavras da minha boca e a meditação do meu coração perante a tua face, Senhor, Rocha minha e Libertador meu!</em></strong></p><p><br></p><p>A lei do Senhor é perfeita e refrigera a alma; o testemunho do Senhor é fiel, e dá sabedoria aos símplices. Os preceitos do Senhor são rectos, e alegram o coração: o mandamento do Senhor é puro e alumia os olhos.</p><p><br></p><p><strong><em>Sejam agradáveis as palavras da minha boca e a meditação do meu coração perante a tua face, Senhor, Rocha minha e libertador meu!</em></strong></p><p><br></p><p>O Temor do Senhor é limpo, e permanece eternamente; os juízos do Senhor são verdadeiros e justos juntamente. Mais desejáveis são do que o ouro, sim, do que muito ouro fino; e mais doces do que o mel e o licor dos favos; Também por eles é admoestado o teu servo; e em os guardar há grande recompensa.</p><p><br></p><p><strong><em>Sejam agradáveis as palavras da minha boca e a meditação do meu coração perante a tua face, Senhor, Rocha minha e Libertador meu!</em></strong></p><p><br></p><p>Quem pode entender os próprios erros? Expurga-me tu dos que me são ocultos. Também da soberba guarda o teu servo, para que se não assenhoreie de mim; então serei sincero, e ficarei limpo de grande transgressão.</p><p><br></p><p><strong><em>Sejam agradáveis as palavras da minha boca e a meditação do meu coração perante a tua face, Senhor, Rocha minha e Libertador meu!</em></strong></p>",
    "createdAt": "2025-05-30T14:05:30.933Z",
    "updatedAt": "2025-05-30T14:05:30.933Z",
    "idiomaId": 1,
    "Idioma": {
      "id": 1,
      "nome": "Português",
      "createdAt": "2025-03-19T15:23:32.323Z",
      "updatedAt": "2025-03-19T15:23:32.323Z"
    }
  },
  {
    "id": 6,
    "numero": 24,
    "titulo": "SALMO 24",
    "deescricao": "<p>Do Senhor é a terra e a sua plenitude, o mundo e aqueles que nele habitam. Porque ele a fundou sobre os mares, e a firmou sobre os rios.</p><p><br></p><p><strong><em>Quem subirá ao monte do Senhor, ou quem estará no seu lugar santo?</em></strong></p><p><br></p><p>Aquele que é limpo de mãos e puro de coração, que não entrega a sua alma à vaidade, nem jura enganosamente. Este receberá a bênção do Senhor e a justiça do Deus da sua salvação. Esta é a geração daqueles que buscam, daqueles que buscam a tua face, ó Deus de Jacob.</p><p><br></p><p><strong><em>Levantai, ó portas, as vossas cabeças; levantai-vos, ó entradas eternas, e entrará o Rei da Glória.</em></strong></p><p><br></p><p>Quem é este Rei da Glória?</p><p><br></p><p><strong><em>O Senhor, forte e poderoso, o Senhor poderoso na guerra. Levantai, ó portas, as vossas cabeças, levantai-vos, ó entradas eternas, e entrará o rei da Glória.</em></strong></p><p><br></p><p>Quem é este Rei da Glória?</p><p><br></p><p><strong><em>O Senhor dos Exércitos; ele é o Rei da Glória.</em></strong></p>",
    "createdAt": "2025-05-30T14:07:25.889Z",
    "updatedAt": "2025-05-30T14:07:25.889Z",
    "idiomaId": 1,
    "Idioma": {
      "id": 1,
      "nome": "Português",
      "createdAt": "2025-03-19T15:23:32.323Z",
      "updatedAt": "2025-03-19T15:23:32.323Z"
    }
  },
  {
    "id": 7,
    "numero": 33,
    "titulo": "SALMO 33",
    "deescricao": "<p>Regozijai-vos no Senhor, vós, justos, pois aos rectos convém o louvor. Louvai ao Senhor com harpa, cantai a Ele com saltério de dez cordas. Cantai-lhe um cântico novo: tocai bem e com júbilo. Porque a palavra do Senhor é recta, e todas as suas obras são fiéis. Ele ama a justiça e o juízo; a terra está cheia da bondade do Senhor.</p><p><br></p><p><strong><em>Seja a tua misericórdia, Senhor, sobre nós, como em ti esperamos.</em></strong></p><p><br></p><p>Pela palavra do Senhor foram feitos os céus, e todo o exército deles pelo espírito da sua boca. Ele ajunta as águas do mar como num montão; Põe os abismos em tesouros. Tema toda a terra ao Senhor; temam-no todos os moradores do mundo, porque falou, e tudo se fez; mandou, e logo tudo apareceu.</p><p><br></p><p><strong><em>Seja a tua misericórdia, Senhor, sobre nós, como em ti esperamos.</em></strong></p><p><br></p><p>O Senhor desfaz o conselho das nações, quebranta os intentos dos povos. O conselho do Senhor permanece para sempre; os intentos do seu coração de geração em geração. Bem-aventurada é a nação cujo Deus é o Senhor, e o povo que Ele escolheu para sua herança.</p><p><br></p><p><strong><em>Seja a tua misericórdia, Senhor, sobre nós, como em ti esperamos.</em></strong></p><p><br></p><p>O Senhor olha desde os céus e está vendo a todos os filhos dos homens; da sua morada, contempla todos os moradores da terra. Ele é que forma o coração de todos eles, que contempla todas as suas obras.</p><p><br></p><p><strong><em>Seja a tua misericórdia, Senhor, sobre nós, como em ti esperamos.</em></strong></p><p><br></p><p>Eis que os olhos do Senhor estão sobre os que o temem, sobre os que esperam na sua misericórdia; para livrar as suas almas da morte, e para os conservar vivos na fome. A nossa alma espera no Senhor: Ele é o nosso auxílio e o nosso escudo, pois nele se alegra o nosso coração, porquanto temos confiado no seu santo nome.</p><p><br></p><p><strong><em>Seja a tua misericórdia, Senhor, sobre nós, como em ti esperamos.</em></strong></p>",
    "createdAt": "2025-05-30T14:09:32.181Z",
    "updatedAt": "2025-05-30T14:09:32.181Z",
    "idiomaId": 1,
    "Idioma": {
      "id": 1,
      "nome": "Português",
      "createdAt": "2025-03-19T15:23:32.323Z",
      "updatedAt": "2025-03-19T15:23:32.323Z"
    }
  },
  {
    "id": 8,
    "numero": 34,
    "titulo": "SALMO 34",
    "deescricao": "<p>Louvarei ao Senhor em todo o tempo: o seu louvor estará continuamente na minha boca. A minha alma se gloriará no Senhor: os mansos o ouvirão e se alegrarão.</p><p><br></p><p><strong><em>Engrandecei ao Senhor comigo, e juntos exaltemos o seu nome. Busquei ao Senhor, e ele me respondeu: livrou-me de todos os meus temores. Olharam para ele, e foram iluminados; e os seus rostos não ficarão confundidos.</em></strong></p><p><br></p><p>Clamou este pobre, e o Senhor o ouviu, e o salvou de todas as suas angústias. O anjo do Senhor acampa-se ao redor dos que o temem, e os livra. Provai e vede que o Senhor é bom; bem-aventurado o homem que nele confia. Temei ao Senhor, vós, os seus santos, pois não têm falta alguma aqueles que o temem.</p><p><br></p><p><strong><em>Os filhos dos leões necessitam e sofrem fome, mas aqueles que buscam ao Senhor de nada têm falta.</em></strong></p><p><br></p><p>Vinde, meninos, ouvi-me: eu vos ensinarei o temor do Senhor. Quem é o homem que deseja a vida, que quer largos dias para ver o bem? Guarda a tua língua do mal, e os teus lábios de falarem enganosamente. Aparta-te do mal; e faze o bem; procura a Paz; e segue-a.</p><p><br></p><p><strong><em>Os olhos do Senhor estão sobre os justos e os seus ouvidos atentos ao seu clamor. A face do Senhor está contra os que fazem o mal, para desarreigar da terra a memória deles.</em></strong></p><p><br></p><p>Os justos clamam, e o Senhor os ouve, e os livra de todas as suas angústias. Perto está o Senhor dos que têm o coração quebrantado, e salva os contritos de espírito.</p><p><br></p><p><strong><em>Muitas são as aflições do justo, mas o senhor o livra de todas. Ele lhe guarda todos os seus ossos; nem sequer um deles se quebra.</em></strong></p><p><br></p><p>A malícia matará o ímpio, e os que aborrecem o justo serão punidos.</p><p><br></p><p><strong><em>O senhor resgata a alma dos seus servos, e nenhum dos que nele confiam, será condenado.</em></strong></p>",
    "createdAt": "2025-05-30T14:12:12.693Z",
    "updatedAt": "2025-05-30T14:12:12.693Z",
    "idiomaId": 1,
    "Idioma": {
      "id": 1,
      "nome": "Português",
      "createdAt": "2025-03-19T15:23:32.323Z",
      "updatedAt": "2025-03-19T15:23:32.323Z"
    }
  },
  {
    "id": 9,
    "numero": 5,
    "titulo": "SALMO 46",
    "deescricao": "<p>que não temeremos, ainda que a terra se mude, e ainda que os montes se transportem para o meio dos mares. Ainda que as águas rujam e se perturbem, ainda que os montes se abalem pela sua braveza.</p><p><br></p><p><strong><em>O senhor dos Exércitos está connosco; o Deus de Jacob é o nosso refúgio.</em></strong></p><p><br></p><p>Há um rio cujas correntes alegram a cidade de Deus, o santuário das moradas do Altíssimo. Deus está no meio dela; não será abalada: Deus a ajudará, ao romper da manhã. As nações se embraveceram; os reinos se moveram; Ele levantou a sua voz e a terra se derreteu.</p><p><br></p><p><strong><em>O senhor dos Exércitos está connosco; o Deus de Jacob é o nosso refúgio.</em></strong></p><p><br></p><p>Vinde, contemplai as obras do Senhor, que desolações tem feito na terra! Ele faz cessar as guerras até o fim da terra: quebra o arco e corta a lança; queima os carros no fogo. Aquietai-vos, e sabei que eu sou Deus; serei exaltado entre as nações; serei exaltado sobre a terra.</p><p><br></p><p><strong><em>O senhor dos Exércitos está connosco; o Deus de Jacob é o nosso refúgio.</em></strong></p>",
    "createdAt": "2025-05-30T21:18:07.441Z",
    "updatedAt": "2025-05-30T21:18:07.441Z",
    "idiomaId": 1,
    "Idioma": {
      "id": 1,
      "nome": "Português",
      "createdAt": "2025-03-19T15:23:32.323Z",
      "updatedAt": "2025-03-19T15:23:32.323Z"
    }
  },
  {
    "id": 10,
    "numero": 6,
    "titulo": "SALMO 67",
    "deescricao": "<p>Deus tenha misericórdia de nós e nos abençoe; e faça resplandecer o seu rosto sobre nós. Para que se conheça na terra o teu caminho e em todas as nações a tua salvação.</p><p><br></p><p><strong><em>Louvem-te a ti, ó Deus, os povos; louvem-te os povos todos.</em></strong></p><p><br></p><p>Alegrem-se e regozijem-se as nações, pois julgarás os povos com equidade, e governarás as nações sobre a terra.</p><p><br></p><p><strong><em>Louvem-te a ti, ó Deus, os povos; louvem-te os povos todos.</em></strong></p><p><br></p><p>Então a terra dará o seu fruto; e Deus, o nosso Deus, nos abençoará. Deus nos abençoara, e todas as extremidades da terra o temerão.</p><p><br></p><p><strong><em>Louvem-te a ti, ó Deus, os povos; louvem-te os povos todos.</em></strong></p>",
    "createdAt": "2025-05-30T21:20:11.444Z",
    "updatedAt": "2025-05-30T21:20:11.444Z",
    "idiomaId": 1,
    "Idioma": {
      "id": 1,
      "nome": "Português",
      "createdAt": "2025-03-19T15:23:32.323Z",
      "updatedAt": "2025-03-19T15:23:32.323Z"
    }
  },
  {
    "id": 11,
    "numero": 7,
    "titulo": "SALMO 90",
    "deescricao": "<p>Senhor, tu tens sido o nosso refúgio, de geração em geração.</p><p><br></p><p><strong><em>Antes que os montes nascessem, ou que Tu formasses a terra e o mundo; sim, de eternidade à eternidade, Tu és Deus.</em></strong></p><p><br></p><p>Tu reduzes o homem à destruição, e dizes: Volvei, filhos dos homens.</p><p><br></p><p><strong><em>Porque mil anos são, aos teus olhos, como o dia de ontem que passou, e como a vigília da noite. Tu os levas como corrente da água: são como um sono: são como a erva que cresce de madrugada. De madrugada cresce e floresce; à tarde corta-se e seca. Pois somos consumidos pela tua ira, e pelo teu furor somos angustiados.</em></strong></p><p><br></p><p>Diante de Ti puseste as nossas iniquidades; os nossos pecados ocultos à luz do teu rosto.</p><p><br></p><p><strong><em>Pois todos os nossos dias vão passando na tua indignação; acabam-se os nossos anos como um conto ligeiro. A duração da nossa vida é de setenta anos, e se alguns, pela sua robustez, chegam a oitenta anos, o melhor deles é canseira e enfado, pois passa rapidamente, e nós voamos.</em></strong></p><p><br></p><p>Quem conhece o poder da tua ira? E a tua cólera segundo o temor que te é devido?</p><p><br></p><p><strong><em>Ensina-nos, «Senhor», a contar os nossos dias, de tal maneira que alcancemos corações sábios. Volta-te para nós, Senhor; até quando? Aplaca-te para com os teus servos. Sacia-nos de madrugada com a tua benignidade, para que nos regozijemos, e nos alegremos, todos os nossos dias.</em></strong></p><p><br></p><p>Alegra-nos pelos dias em que nos afligiste e pelos anos em que vimos o mal.</p><p><br></p><p><strong><em>Apareça a tua obra aos teus servos, e a tua glória sobre seus filhos. E seja sobre nós a graça do Senhor, nosso Deus; e confirma sobre nós a obra das nossas mãos: sim, confirma a obra das nossas mãos.</em></strong></p>",
    "createdAt": "2025-05-30T21:22:14.924Z",
    "updatedAt": "2025-05-30T21:22:14.924Z",
    "idiomaId": 1,
    "Idioma": {
      "id": 1,
      "nome": "Português",
      "createdAt": "2025-03-19T15:23:32.323Z",
      "updatedAt": "2025-03-19T15:23:32.323Z"
    }
  },
  {
    "id": 12,
    "numero": 8,
    "titulo": "SALMO 96",
    "deescricao": "<p>Cantai ao Senhor um cântico novo, cantai ao Senhor todos os moradores da terra. Cantai ao Senhor, bendizei o seu nome; anunciai a sua salvação de dia em dia.</p><p><br></p><p><strong><em>Anunciai entre as nações a sua glória; entre todos os povos as suas maravilhas.</em></strong></p><p><br></p><p>Porque grande é o Senhor, e digno de louvor, mais tremendo do que todos os deuses.</p><p><br></p><p><strong><em>Porque todos os deuses dos povos são coisas vãs, mas o Senhor fez os céus. Glória e majestade estão ante a sua face, força e formosura no seu santuário.</em></strong></p><p><br></p><p>Dai ao Senhor, ó famílias dos povos, dai ao Senhor glória e força. Dai ao Senhor a glória devida ao seu nome; trazei oferendas, entrai nos seus átrios. Adorai ao Senhor na beleza da Sua santidade; tremei diante d’Ele todos os moradores da terra.</p><p><br></p><p><strong><em>Dizei entre as nações: O Senhor reina; o mundo, também, se firmará, para que se não abale; ele julgará os povos com rectidão.</em></strong></p><p><br></p><p>Alegre-se o campo, com tudo o que há nele; então se regozijarão todas as árvores do bosque, ante a face do Senhor, porque vem.</p><p><br></p><p><strong><em>Porque vem a julgar a terra; julgará o mundo com justiça e os povos com a sua verdade.</em></strong></p>",
    "createdAt": "2025-05-30T21:25:28.364Z",
    "updatedAt": "2025-05-30T21:25:28.364Z",
    "idiomaId": 1,
    "Idioma": {
      "id": 1,
      "nome": "Português",
      "createdAt": "2025-03-19T15:23:32.323Z",
      "updatedAt": "2025-03-19T15:23:32.323Z"
    }
  },
  {
    "id": 13,
    "numero": 9,
    "titulo": "SALMO 100",
    "deescricao": "<p>Celebrai com júbilo ao Senhor, todos os moradores da terra. Servi ao Senhor com alegria; e apresentai-vos a Ele com cânticos.</p><p><br></p><p><strong><em>Sabei que o Senhor é Deus: foi Ele, e não nós, que nos fez povo seu e ovelhas do seu pasto.</em></strong></p><p><br></p><p>Entrai pelas portas dele com louvor, e em seus átrios com hinos; louvai-O, e bendizei o seu nome.</p><p><br></p><p><strong><em>Porque o Senhor é bom, e eterna a sua misericórdia; e a sua verdade estende-se de geração em geração.</em></strong></p>",
    "createdAt": "2025-05-30T21:26:58.339Z",
    "updatedAt": "2025-05-30T21:26:58.339Z",
    "idiomaId": 1,
    "Idioma": {
      "id": 1,
      "nome": "Português",
      "createdAt": "2025-03-19T15:23:32.323Z",
      "updatedAt": "2025-03-19T15:23:32.323Z"
    }
  },
  {
    "id": 14,
    "numero": 10,
    "titulo": "SALMO 103",
    "deescricao": "<p>Bendize, ó minha alma, ao Senhor, e tudo o que há em mim bendiga o Seu santo nome.</p><p><br></p><p><strong><em>Bendize, ó minha alma, ao Senhor, e não te esqueças de nenhum dos seus benefícios.</em></strong></p><p><br></p><p>É Ele que perdoa todas as tuas iniquidades, e sara todas as tuas enfermidades; quem redime a tua vida da perdição, e te coroa de benignidade e de misericórdia; quem enche a tua boca de bens, de sorte que a tua mocidade se renova como a águia.</p><p><br></p><p><strong><em>O Senhor faz justiça e juízo a todos os oprimidos. Fez notórios os seus caminhos a Moisés, e os seus feitos aos filhos de Israel.</em></strong></p><p><br></p><p>Misericordioso e piedoso é o Senhor; longânimo e grande em benignidade. Não repreenderá perpetuamente, nem para sempre conservará a sua ira.</p><p><br></p><p><strong><em>Não nos tratou segundo os nossos pecados, nem nos retribuiu segundo as nossas iniquidades.</em></strong></p><p><br></p><p>Pois quanto o céu está elevado acima da terra, assim é grande a sua misericórdia para com os que o temem.</p><p><br></p><p><strong><em>Quanto está longe o oriente do ocidente, assim afasta de nós as nossas transgressões.</em></strong></p><p><br></p><p>Como um pai se compadece dos seus filhos, assim o Senhor se compadece daqueles que o temem. Pois Ele conhece a nossa estrutura; lembra-se de que somos pó.</p><p><br></p><p><strong><em>Porque o homem, são seus dias como a erva; como a flor do campo, assim floresce: pois, passando por ela o vento, logo se vai, e o seu lugar não se conhece mais.</em></strong></p><p><br></p><p>Mas a misericórdia do Senhor é de eternidade à eternidade, sobre aqueles que o temem, e a sua justiça sobre os filhos dos filhos; sobre aqueles que guardam o seu concerto, e sobre os que se lembram dos seus mandamentos para os cumprirem.</p><p><br></p><p><strong><em>Bendizei ao Senhor, todos os seus exércitos, vós ministros seus, que executais o seu beneplácito. Bendizei ao Senhor todas as suas obras, em todos os lugares do seu domínio. Bendize, ó minha alma, ao Senhor.</em></strong></p>",
    "createdAt": "2025-05-30T21:30:07.202Z",
    "updatedAt": "2025-05-30T21:30:07.202Z",
    "idiomaId": 1,
    "Idioma": {
      "id": 1,
      "nome": "Português",
      "createdAt": "2025-03-19T15:23:32.323Z",
      "updatedAt": "2025-03-19T15:23:32.323Z"
    }
  },
  {
    "id": 15,
    "numero": 11,
    "titulo": "SALMO 115",
    "deescricao": "<p>Não a nós, Senhor, não a nós, mas ao teu nome dá glória, por amor da sua benignidade e da Tua verdade. Por que dirão as nações: Onde está o Seu Deus?</p><p><br></p><p><strong><em>Mas o nosso Deus está nos céus; faz tudo o que lhe apraz.</em></strong></p><p><br></p><p>Os ídolos deles são prata e ouro, obra das mãos dos homens. Têm boca, mas não falam; têm olhos, mas não vêem; têm ouvidos, mas não ouvem; nariz têm, mas não cheiram; têm mãos, mas não apalpam; têm pés, mas não andam; nem som algum sai da sua garganta.</p><p><br></p><p><strong><em>Tornem-se semelhantes a eles os que os fazem, e todos os que neles confiam.</em></strong></p><p><br></p><p>Confia, ó Israel, no Senhor:</p><p><br></p><p><strong><em>Ele é seu auxílio e seu escudo.</em></strong></p><p><br></p><p>Casa de Aarão, confia no Senhor:</p><p><br></p><p><strong><em>Ele é seu auxilio e seu escudo.</em></strong></p><p><br></p><p>O Senhor, que se lembrou de nós, abençoará; abençoará a casa de Aarão.</p><p><br></p><p><strong><em>Abençoará os que temem ao Senhor, tanto pequenos como grandes.</em></strong></p><p><br></p><p>O Senhor vos aumentará cada vez mais, a vós e a vossos filhos. Sede benditos do Senhor, que fez os céus e a terra. Os céus são os céus do Senhor; Mas a terra deu-a ele aos filhos dos homens.</p><p><br></p><p><strong><em>Nós bendiremos ao Senhor, desde agora e para sempre. Louvai ao Senhor.</em></strong></p>",
    "createdAt": "2025-05-30T21:32:22.716Z",
    "updatedAt": "2025-05-30T21:32:22.716Z",
    "idiomaId": 1,
    "Idioma": {
      "id": 1,
      "nome": "Português",
      "createdAt": "2025-03-19T15:23:32.323Z",
      "updatedAt": "2025-03-19T15:23:32.323Z"
    }
  }
]