[
  {
    "id": 3,
    "numero": 1,
    "titulo": "PRIMEIRA LITANIA – CHAMADA PARA ADORAÇÃO",
    "descricao": "<p>Dirigente: O Senhor está no seu santo templo: cale-se diante dele toda a terra. (Habacuque 2:20)</p><p></p><p><strong><em>Congregação: Escutarei o que Deus, o Senhor, disser; porque falará de paz ao seu povo. (Salmo 85:8)</em></strong></p><p></p><p>Dirigente: Deus é o nosso refúgio e fortaleza, socorro bem presente na angústia. (Salmo46:1)</p><p></p><p><strong><em>Congregação: Pelo que não temeremos, ainda que a terra se mude, e ainda que os montes se transportem para o meio dos mares. (Salmo46:2)</em></strong></p><p></p><p>Dirigente: Esperai no Senhor, porque no Senhor há abundante misericórdia. (Salmo130:7)</p><p></p><p><strong><em>Congregação: Aguardo ao Senhor; a minha alma o aguarda, e espero na sua palavra. (Salmo130:5)</em></strong></p><p></p><p>Dirigente: Engrandecei ao Senhor comigo, e juntos exaltemos o seu nome. (Salmo34:3)</p><p></p><p><strong><em>Congregação: Porque grande é o Senhor, e digno de louvor. (Salmo 96:4)</em></strong></p><p></p><p>Dirigente: Misericordioso e piedoso é o Senhor: longânimo e grande em benignidade. (Salmo 103:8)</p><p></p><p><strong><em>Congregação: Não nos tratou segundo os nossos pecados, nem nos retribuiu segundo as nossas iniquidades. (Salmo 103:10)</em></strong></p><p></p><p>Dirigente: Quanto o céu está elevado acima da terra, assim é grande a sua misericórdia para com os que o temem. (Salmo 103:11)</p><p></p><p><strong><em>Congregação: Quanto está longe o oriente do ocidente, assim afasta de nós as nossas transgressões. (Salmo 103:12)</em></strong></p><p></p><p>Dirigente: Confia no Senhor de todo o teu coração, e não te estribes no teu próprio entendimento. (Provérbios 3:5)</p><p></p><p><strong><em>Congregação: Sonda-me, ó Deus, e conhece o meu coração: prova-me, e conhece os meus pensamentos. E vê se há em mim algum caminho mau, e guia-me pelo caminho eterno. (Salmo 139:23-24)</em></strong></p><p></p><p>Dirigente: Vede quão grande caridade nos tem concedido o Pai; que fôssemos chamados filhos de Deus. (I João 3:1)</p><p></p><p><strong><em>Congregação: Graças a Deus, pelo seu dom inefável. (II Coríntios 9:15)</em></strong></p>",
    "createdAt": "2025-05-30T14:28:07.593Z",
    "updatedAt": "2025-05-30T14:28:07.593Z",
    "idiomaId": 1,
    "Idioma": {
      "id": 1,
      "nome": "Português",
      "createdAt": "2025-03-19T15:23:32.323Z",
      "updatedAt": "2025-03-19T15:23:32.323Z"
    }
  },
  {
    "id": 4,
    "numero": 2,
    "titulo": "SEGUNDA LITANIA – CONFISSÃO DO PECADO",
    "descricao": "<p>Dirigente: Ó Pastor de Israel, dá ouvidos; tu, que guias a José como a um rebanho, que te assentas entre os Querubins, resplandece! Perante Efraim, Benjamim e Manassés, desperta o teu poder, e vem salvar-nos. (Salmo 80:1-2)</p><p></p><p><strong><em>Congregação: Faze-nos voltar, ó Deus dos exércitos; faze resplandecer o teu rosto, e seremos salvos. (Salmo 80:7)</em></strong></p><p></p><p>Dirigente: Trouxeste uma vinha do Egipto: lançaste fora as nações, e a plantaste. Preparaste-lhe lugar e fizeste com que ela aprofundasse raízes, e assim encheu a terra. (Salmo 80:8-9)</p><p></p><p><strong><em>Congregação: Faze-nos voltar, ó Deus dos exércitos; faze resplandecer o teu rosto, e seremos salvos.</em></strong></p><p></p><p>Dirigente: Ó Deus dos exércitos, volta-te, nós te rogamos, atende dos céus, e vê, e visita esta vinha; e a videira que a tua dextra plantou, e o sarmento que fortificaste para ti. (Salmo 80:14-15)</p><p></p><p><strong><em>Congregação: Faze-nos voltar, ó Deus dos exércitos; faze resplandecer o teu rosto, e seremos salvos</em></strong>.</p><p></p><p>Dirigente: Tem misericórdia de nós, ó Deus, segundo a tua benignidade; apaga as nossas transgressões, segundo a multidão das tuas misericórdias. Cria em nós, ó Deus, um coração puro, e renova em nós um espírito recto. (Salmo 51:1,10)</p><p></p><p><strong><em>Congregação: Faze-nos voltar, ó Deus dos exércitos; faze resplandecer o teu rosto, e seremos salvos.</em></strong></p><p></p><p>Dirigente: Lava-nos completamente da nossa iniquidade, e purifica-nos do nosso pecado. Contra ti, contra ti somente pecamos, e fizemos o que a teus olhos parece mal, para que sejas justificado quando falares, e puro quando julgares. Abre, Senhor, os nossos lábios, e a nossa boca entoará o teu louvor. Torna a dar-nos a alegria da tua salvação, e sustém-nos com um espírito voluntário. A um coração quebrantado e contrito não desprezarás, ó Deus. (Salmo 51:2,4,12,15,17)</p><p></p><p><strong><em>Congregação: Faze-nos voltar, ó Deus dos exércitos; faze resplandecer o teu rosto, e seremos salvos.</em></strong></p><p></p><p>Dirigente: Se Deus concedeu àqueles gentios o mesmo Dom que a nós, quando havemos crido no Senhor Jesus Cristo, quem era então eu, para que pudesse resistir a Deus? Na verdade, até aos gentios Deus deu o arrependimento para a vida. (Actos 11:17,18)</p><p></p><p><strong><em>Congregação: Faze-nos voltar, ó Deus dos exércitos; faze resplandecer o teu rosto, e seremos salvos.</em></strong></p><p></p><p>Dirigente: Disse-me o Espírito que fosse com eles, nada duvidando. E, quando comecei a falar, caiu sobre eles o Espírito Santo como também sobre nós ao princípio. Porque, todos os que são guiados pelo Espírito de Deus, esses são filhos de Deus. (Actos 11:12,15,Romanos 8:14)</p><p></p><p><strong><em>Congregação: Faze-nos voltar, ó Deus dos exércitos; faze resplandecer o teu rosto, e seremos salvos.</em></strong></p><p></p><p>Dirigente: Eis que sobreveio o anjo do Senhor, e resplandeceu uma luz na prisão. E disse-lhe o anjo: Cinge-te, e acta as tuas alparcas. Lança às costas a tua capa, e segue-me. (Actos 12:7-8)</p><p></p><p><strong><em>Congregação: Faze-nos voltar, ó Deus dos exércitos; faze resplandecer o teu rosto, e seremos salvos.</em></strong></p><p></p><p>Dirigente: Mas, segundo a sua promessa, aguardamos novos céus e nova terra, em que habita a justiça. E ouvi uma grande voz, do céu, que dizia: Eis aqui o tabernáculo de Deus com os homens, pois com eles habitará, e eles serão o seu povo, e o mesmo Deus estará com eles e será o seu Deus. E Deus limpará dos seus olhos toda a lágrima; e não haverá mais morte, nem pranto, nem clamor, nem dor; porque já as primeiras coisas são passadas. (II. Pedro 3:13; Apocalípse 21:3,4)</p><p></p><p><strong><em>Congregação: Faze-nos voltar, ó Deus dos exércitos; faze resplandecer o teu rosto, e seremos salvos.</em></strong></p>",
    "createdAt": "2025-05-30T14:30:20.502Z",
    "updatedAt": "2025-05-30T14:30:20.502Z",
    "idiomaId": 1,
    "Idioma": {
      "id": 1,
      "nome": "Português",
      "createdAt": "2025-03-19T15:23:32.323Z",
      "updatedAt": "2025-03-19T15:23:32.323Z"
    }
  },
  {
    "id": 5,
    "numero": 3,
    "titulo": "TERCEIRA LITANIA – SÚPLICA GERAL",
    "descricao": "<p>Dirigente: Buscai ao Senhor enquanto se pode achar. Invocai-o enquanto está perto. Deixe o ímpio o seu caminho, e o homem maligno os seus pensamentos, e se converta ao Senhor, que se compadecerá dele. Torne para o nosso Deus, porque grandioso é em perdoar. (Isaías 55:6-7)</p><p></p><p><strong><em>Congregação: Porque o Senhor é bom, e eterna a sua misericórdia. A sua verdade estende-se de geração em geração. (Salmo 100:5)</em></strong></p><p></p><p>Dirigente: Ainda que os vossos pecados sejam como a escarlata, eles se tornarão brancos como a neve; ainda que sejam vermelhos como o carmesim, se tornarão como a branca lã. Se andarmos na luz, como ele na luz está, o sangue de Jesus Cristo, seu Filho, nos purifica de todo o pecado. (Isaías 1:18; I. João 1:7)</p><p></p><p><strong><em>Congregação: Se dissermos que não temos pecado, enganamo-nos a nós mesmos, e não há verdade em nós. Se confessarmos os nossos pecados, ele é fiel e justo para nos perdoar os pecados, e nos purificar de toda a injustiça. (I. João 1:8,9)</em></strong></p><p></p><p>Dirigente: O que encobre as suas transgressões, nunca prosperará; mas o que as confessa e as deixa, alcançará misericórdia. Confessemos, pois, os nossos pecados, porque bem-aventurado é aquele cuja transgressão é perdoada, e cujo pecado é coberto. (Provérbios 28:13; I João 1:9; Salmo 32:1)</p><p></p><p><strong><em>Congregação: Confessei-te o meu pecado, e a minha maldade não encobri; dizia eu: Confessarei ao Senhor as minhas transgressões; e tu perdoaste a maldade do meu pecado. (Salmo 32:5)</em></strong></p><p></p><p>Dirigente: Porque eu sei os pensamentos que penso de vós, diz o Senhor: Pensamentos de paz, e não de mal, para vos dar o fim que esperais. Então me invocareis e buscar-me-eis, e me achareis, quando me buscardes de todo o vosso coração. Esquadrinhemos, pois, os nossos caminhos, experimentemo-los, e voltemos ao Senhor. Levantemos os nossos corações para Deus nos céus. (Jeremias 29:11-13;Lamentações 3: 40-41)</p><p></p><p><strong><em>Congregação: Tem misericórdia de mim, ó Deus, segundo a tua benignidade: apaga as minhas transgressões, segundo a multidão das tuas misericórdias. Cria em mim, ó Deus, um coração puro, e renova em mim um espírito recto. Guia-me pelo caminho eterno. (Salmo 51:1,10;139:24)</em></strong></p><p></p><p>Dirigente: Àquele que não conheceu pecado, o fez pecado por nós, para que nele fôssemos feitos justiça de Deus. Assim, também, vós, considerai-vos como mortos para o pecado, mas vivos para Deus em Cristo Jesus, nosso Senhor. (2 Coríntios 5:21;Romanos 6:11)</p><p></p><p><strong><em>Congregação: Nele temos a redenção pelo seu sangue, a remissão das ofensas, segundo as riquezas da sua graça. (Efésios 1:7)</em></strong></p><p></p><p><strong><em>Dirigente e Congregação: Graças a Deus, pelo seu Dom inefável.</em></strong></p><p><strong><em>(2Coríntios 9:15)</em></strong></p>",
    "createdAt": "2025-05-30T14:31:43.407Z",
    "updatedAt": "2025-05-30T14:31:43.407Z",
    "idiomaId": 1,
    "Idioma": {
      "id": 1,
      "nome": "Português",
      "createdAt": "2025-03-19T15:23:32.323Z",
      "updatedAt": "2025-03-19T15:23:32.323Z"
    }
  },
  {
    "id": 6,
    "numero": 4,
    "titulo": "QUARTA LITANIA – DE ACÇÃO DE GRAÇAS",
    "descricao": "<p>Dirigente: Dêmos graças a Deus, pela sua revelação a nós homens, através de muitas coisas faladas e feitas, mas especialmente, por nos ter falado pelo seu Filho Jesus Cristo, nosso Salvador, feito nosso Caminho, nossa Verdade e nossa Vida.</p><p></p><p><strong><em>Congregação: Graças a Deus, pelo seu dom inefável.</em></strong></p><p></p><p>Dirigente: Dêmos graças a Deus, pela grande testemunha que temos em nossos corações, o Espírito Santo, e pela Obra de Salvação que este Espírito Santo tem consumado em nós, e ainda pela inteligência e força que nos tem proporcionado.</p><p></p><p><strong><em>Congregação: Graças a Deus, pelo seu dom inefável.</em></strong></p><p></p><p>Dirigente: Dêmos graças a Deus, pelas Sagradas Escrituras, feitas lâmpadas para os nossos pés e que nos podem guiar para o caminho da salvação e vida eterna. Dêmos-lhe também graças por nos ter enviado aqueles que nos explicaram a sua Santa Palavra e nos indicaram a verdadeira salvação.</p><p></p><p><strong><em>Congregação: Graças a Deus, pelo seu dom inefável.</em></strong></p><p></p><p>Dirigente: Dêmos graças a Deus, por nos ter chamado a entrar na Sua Santa Obra e a sermos Seus mensageiros. Dêmos-lhe também graças, porque sabemos que nesta obra estamos a ajudar o povo da nossa terra, contribuindo, deste modo para a expansão do poder da sua Igreja, entre nós.</p><p></p><p><strong><em>Congregação: Graças a Deus, pelo seu dom inefável.</em></strong></p><p></p><p>Dirigente: Dêmos graças a Deus, porque não nos deixou na dúvida, porém, deu-nos o compreensível mandato de Nosso Senhor Jesus Cristo, que diz: Ide por todo o mundo e pregai o Evangelho a toda a criatura; e Ele mesmo nos deixou a firme promessa quando disse: Eis que estou convosco todos os dias, até à consumação dos séculos.</p><p></p><p><strong><em>Congregação: Graças a Deus, pelo seu dom inefável.</em></strong></p>",
    "createdAt": "2025-05-30T14:33:01.227Z",
    "updatedAt": "2025-05-30T14:33:01.227Z",
    "idiomaId": 1,
    "Idioma": {
      "id": 1,
      "nome": "Português",
      "createdAt": "2025-03-19T15:23:32.323Z",
      "updatedAt": "2025-03-19T15:23:32.323Z"
    }
  },
  {
    "id": 7,
    "numero": 5,
    "titulo": "QUINTA LITANIA – DE PETIÇÃO DE CORAGEM",
    "descricao": "<p>Dirigente: Deus é o nosso refúgio e fortaleza, socorro bem presente na angústia. Pelo que não temeremos, ainda que a terra se mude, e ainda que os montes se transportem para o meio dos mares. (Salmo 46:1-2)</p><p></p><p><strong><em>Congregação: O Senhor é meu Pastor: nada me faltará. Deitar-me faz em verdes pastos, guia-me mansamente a águas tranquilas. Refrigera a minha alma; guia-me pelas veredas da justiça, por amor do seu nome. (Salmo 23:1-3)</em></strong></p><p></p><p>Dirigente: O Senhor é a minha luz e a minha salvação; a quem temerei? O Senhor é a força da minha vida; de quem me recearei? (Salmo 27:1)</p><p></p><p><strong><em>Congregação: Ainda que eu andasse pelo vale da sombra da morte, não temeria mal algum, porque tu estás comigo; a tua vara e o teu cajado me consolam. (Salmo 23;4)</em></strong></p><p></p><p>Dirigente: Aquele que habita no esconderijo do Altíssimo, à sombra do Omnipotente descansará. Direi do Senhor: Ele é o meu Deus, o meu refúgio, a minha fortaleza, e n’Ele confiarei. Porque aos seus anjos dará ordem a teu respeito, para te guardarem em todos os teus caminhos. Eles te sustentarão nas suas mãos, para que não tropeces com o teu pé em pedra. (Salmo 91:1-2. 11-12.)</p><p></p><p><strong><em>Congregação: O Senhor te guardará de todo o mal: Ele guardará a tua alma. O Senhor guardará a tua entrada e a tua saída, desde agora e para sempre. (Salmo 121:7-8)</em></strong></p><p></p><p>Dirigente: Ele me invocará, e eu lhe responderei; estarei com ele na angústia; livrá-lo-ei, e o glorificarei. Dar-lhe-ei abundância de dias, e lhe mostrarei a minha salvação. (Salmo 91:15-16)</p><p></p><p><strong><em>Congregação: Não deixará vacilar o teu pé: aquele que te guarda não tosquenejará. Eis que não tosquenejará nem dormirá o guarda de Israel. O Senhor é quem te guarda. (Salmo 121:3-5)</em></strong></p><p></p><p>Dirigente: Bem-aventurados os que trilham caminhos rectos, e andam na lei do Senhor. Bem-aventurados os que guardam os seus testemunhos, e o buscam de todo o coração, e não praticam iniquidades, mas andam nos seus caminhos. (Salmo 119:1-3)</p><p></p><p><strong><em>Congregação: Oxalá os meus caminhos fossem dirigidos de maneira a poder eu observar os teus estatutos. Então não ficaria confundido, atentando eu para todos os teus mandamentos. (Salmo 119:5-6)</em></strong></p>",
    "createdAt": "2025-05-30T14:34:21.316Z",
    "updatedAt": "2025-05-30T14:34:21.316Z",
    "idiomaId": 1,
    "Idioma": {
      "id": 1,
      "nome": "Português",
      "createdAt": "2025-03-19T15:23:32.323Z",
      "updatedAt": "2025-03-19T15:23:32.323Z"
    }
  },
  {
    "id": 8,
    "numero": 6,
    "titulo": "SEXTA LITANIA – DO NATAL",
    "descricao": "<p><strong>Dirigente</strong>: Glória seja dada ao Senhor dos Senhores, que foi enviado para a remissão dos homens que prometem fazer a sua vontade.</p><p></p><p><strong><em>Congregação: Em todas as línguas, seja Ele louvado. Aleluia ao Príncipe da Paz!</em></strong></p><p></p><p><strong>Dirigente</strong>: Ele será grande, e será chamado Filho do Altíssimo; e o Senhor Deus lhe dará o trono de David, seu pai; e reinará eternamente na casa de Jacob, e o seu reino não terá fim. (Lucas 1:32-33)</p><p></p><p><strong><em>Congregação: Em todas as línguas, seja Ele louvado. Aleluia ao Príncipe da Paz!</em></strong></p><p></p><p><strong>Dirigente:</strong> Porque, para Deus, nada é impossível. Aquele que Nele confia é bem-aventurado, porque as coisas que o Senhor lhe disser serão cumpridas. Maria, a mãe do Senhor, disse: Eis que desde agora, todas as gerações me chamarão bem-aventurada: porque me fez grandes coisas o Poderoso; e Santo é o seu Nome. E a sua misericórdia é de geração em geração, sobre os que o temem. (Lucas 1:37, 45, 48-50)</p><p></p><p>Congregação<strong><em>: Em todas as línguas, seja Ele louvado. Aleluia ao Príncipe da Paz!</em></strong></p><p></p><p><strong>Dirigente:</strong> Assim diz Deus Pai, Tu és meu Filho, hoje te gerei. E disse mais: Eu lhe serei por Pai, e ele me será por Filho. Quando introduz no mundo o primogénito, diz: Todos os anjos de Deus o adorem. O teu trono, ó Deus, subsiste pelos séculos dos séculos; ceptro de equidade é o ceptro do teu reino. E Isaías diz: E o seu nome será: Maravilhoso, Conselheiro, Deus Forte, Pai da eternidade, Príncipe da paz. (Hebreus 1:5-6,8;Is.9:6)</p><p></p><p>Congregação:<strong><em> Em todas as línguas, seja Ele louvado. Aleluia ao Príncipe da Paz!</em></strong></p><p></p><p><strong>Dirigente:</strong> Louvar-te-ei, ó Senhor, entre os gentios. Exaltai o Senhor. Louvem-no todos os povos. Diz o Senhor que todo o joelho se dobrará diante de mim, e toda a língua confessará a Deus. Uma multidão incontável, de todas as nações e tribos e povos e línguas, e clamavam com grande voz dizendo: Salvação ao nosso Deus. (Salmo 18:49;67:5; Romanos 14:11;Ap.7:9-10)</p><p></p><p>Congregação:<strong><em> Em todas as línguas, seja Ele louvado. Aleluia ao Príncipe da Paz!</em></strong></p>",
    "createdAt": "2025-05-30T21:02:29.320Z",
    "updatedAt": "2025-05-30T21:02:29.320Z",
    "idiomaId": 1,
    "Idioma": {
      "id": 1,
      "nome": "Português",
      "createdAt": "2025-03-19T15:23:32.323Z",
      "updatedAt": "2025-03-19T15:23:32.323Z"
    }
  },
  {
    "id": 9,
    "numero": 7,
    "titulo": "SÉTIMA LITANIA – DO DOMINGO DE RAMOS",
    "descricao": "<p><strong>Dirigente:</strong> A multidão que ia adiante e a que seguia, clamava dizendo: Hozana ao Filho de David; bendito o que vem em nome do Senhor! Louvemos ao Senhor. Deus é Espírito e importa que os que O adoram, O adorem em Espírito e em verdade. Dai graças ao Senhor e bendizei o seu nome; anunciai entre todos os povos as suas maravilhas. Cantai-lhe hinos de louvor, inclinai os vossos corações a Deus.</p><p></p><p>Congregação:<strong> Apresentamos a Deus os nossos corações.</strong></p><p></p><p><strong>Dirigente:</strong> Senhor, abre os nossos olhos.</p><p></p><p>Congregação: <strong><em>Para que vejamos as maravilhas da Tua Palavra.</em></strong></p><p></p><p><strong>Dirigente:</strong> Senhor, abre as nossas bocas.</p><p></p><p>Congregação:<strong><em> Para que delas saia todo o louvor.</em></strong></p><p></p><p><strong>Dirigente:</strong> Louvai ao Senhor.</p><p></p><p>Congregação: <strong><em>O nome do Senhor seja louvado.</em></strong></p>",
    "createdAt": "2025-05-30T21:04:15.190Z",
    "updatedAt": "2025-05-30T21:04:15.190Z",
    "idiomaId": 1,
    "Idioma": {
      "id": 1,
      "nome": "Português",
      "createdAt": "2025-03-19T15:23:32.323Z",
      "updatedAt": "2025-03-19T15:23:32.323Z"
    }
  },
  {
    "id": 10,
    "numero": 8,
    "titulo": "OITAVA LITANIA – DA PÁSCOA",
    "descricao": "<p><strong>Dirigente:</strong> Glória ao Pai, e ao Filho, e ao Espírito Santo.</p><p></p><p>Congregação: <strong>Como era no princípio, agora e sempre, por todos os séculos. Ámen.</strong></p><p></p><p>Dirigente: E, no primeiro dia da semana, muito de madrugada, as mulheres foram Ao sepulcro, levando as especiarias que tinham preparado. E acharam a pedra revolvida do sepulcro. (Lucas 24:1-2)</p><p></p><p>Congregação: <strong><em>Aleluia! (Pode ser cantado, se for possível).</em></strong></p><p></p><p><strong>Dirigente:</strong> E, saindo elas pressurosamente do sepulcro, com temor e grande alegria, eis que Jesus lhes sai ao encontro, dizendo: Eu vos saúdo. (Mateus 28:8-9)</p><p></p><p>Congregação: <strong><em>Aleluia!</em></strong></p><p></p><p><strong>Dirigente:</strong> E Maria estava chorando fora, junto do sepulcro. Estando ela pois, chorando, abaixou-se para o sepulcro. Ela disse: Levaram o meu Senhor e não sei onde o puseram. E, tendo dito isto, voltou-se para trás, e viu Jesus em pé, mas não sabia que era Jesus. Disse-lhe Jesus: Mulher, porque choras? Ela, voltando-se, disse-lhe: Raboni. (João 20:11,13-15)</p><p></p><p>Congregação: <strong><em>Aleluia!</em></strong></p><p></p><p><strong>Dirigente:</strong> E eis que, no mesmo dia, iam dois deles para uma aldeia, cujo nome era Emaús. E aconteceu que, indo eles falando entre si, e fazendo perguntas um ao outro, o mesmo Jesus se aproximou e ia com eles. (Lucas 24:13,15)</p><p>Congregação: <strong><em>Aleluia!</em></strong></p><p></p><p><strong>Dirigente:</strong> E serradas as portas onde os discípulos, com medo dos Judeus, se tinham ajuntado, chegou Jesus e pôs-se no meio e disse-lhes: Paz seja convosco! E, dizendo isto, mostrou-lhes as suas mãos e o lado. (João 20:19-20)</p><p></p><p>Congregação:<strong><em> Aleluia!</em></strong></p><p></p><p><strong>Dirigente:</strong> Disse-lhes Simão Pedro: Vou pescar. Disseram-lhe eles: Também nós vamos contigo. E naquela noite nada apanharam. E, sendo já manhã, Jesus se apresentou na praia. Então aquele discípulo a quem Jesus amava, disse a Pedro: É o Senhor! (João 21:3-4,7)</p><p></p><p>Congregação: <strong>Aleluia!</strong></p><p></p><p><strong>Dirigente:</strong> Eu fui arrebatado em espírito, no dia do Senhor, e ouvi detrás de mim uma grande voz. E virei-me para ver quem falava comigo. E, virando-me, vi um semelhante ao Filho do Homem, vestido até aos pés de um vestido comprido e cingido pelos peitos com um cinto de ouro. E, a sua cabeça e cabelos eram brancos, como lã branca, como a neve, e os seus olhos como chama de fogo; e. os seus pés, semelhantes a latão reluzente, como se tivessem sido refinados numa fornalha, e a sua voz como a voz de muitas águas. E eu, quando o vi, caí a seus pés como morto; e ele pôs sobre mim a sua dextra, dizendo: Não temas, Eu sou o primeiro e o último e o que vivo e fui morto, mas eis aqui, estou vivo para todo o sempre, e tenho as chaves da morte e do inferno. (Apocalipse 1:10,12-15, 17-18)</p><p></p><p>Congregação: <strong><em>Aleluia, Aleluia, Aleluia!</em></strong></p>",
    "createdAt": "2025-05-30T21:07:50.747Z",
    "updatedAt": "2025-05-30T21:07:50.747Z",
    "idiomaId": 1,
    "Idioma": {
      "id": 1,
      "nome": "Português",
      "createdAt": "2025-03-19T15:23:32.323Z",
      "updatedAt": "2025-03-19T15:23:32.323Z"
    }
  },
  {
    "id": 11,
    "numero": 9,
    "titulo": "NONA LITANIA – DO PENTECOSTES",
    "descricao": "<p><strong>Dirigente: </strong>Ó Espírito Criador, Senhor da vida e luz, dador dos bens da graça, e Consolador dos corações e nosso Guia.</p><p></p><p>Congregação: <strong><em>Ouve-nos, ó Espírito Santo, e ajuda-nos.</em></strong></p><p></p><p><strong>Dirigente:</strong> Ó Espírito, fonte da sabedoria e Inteligência, que procedes do Nosso Pai que está nos céus e de Jesus Cristo seu Filho: olha para nós misericordiosamente e dirige-nos na tua luz, para que nos separemos das trevas e prossigamos a colaborar naquilo que é verdadeiramente Teu.</p><p></p><p>Congregação: <strong>Ouve-nos, ó Espírito Santo, e ajuda-nos.</strong></p><p></p><p><strong>Dirigente:</strong> Ó Espírito de Amor e Misericórdia que desceste abundantemente sobre nosso Senhor Jesus Cristo, pois te revelaste na sua imaculada vida aqui na terra, no seu profundo ensino e na sua morte redentora, para a nossa salvação. Tu fizeste a glória da sua ressurreição. Abre os nossos corações à tua influência.</p><p></p><p>Congregação: <strong><em>Ouve-nos, ó Espírito Santo, e ajuda-nos.</em></strong></p><p></p><p><strong>Dirigente:</strong> Ó Espírito Divino, que tens sido concedido a todos que rogam a Deus Nosso Pai, que és Aquele que nosso Senhor Jesus Cristo prometeu enviar aos seus discípulos. Vem a nós, sê connosco e, mediante a tua graça, protege-nos de toda a malícia.</p><p></p><p>Congregação: <strong><em>Ouve-nos, ó Espírito Santo, e ajuda-nos.</em></strong></p><p></p><p><strong>Dirigente: </strong>Ó Espírito Todo-Poderoso, como desceste sobre a Igreja no princípio, transformando os discípulos em grandes testemunhas do nosso Salvador, concedendo-lhes vitórias na luta contra as muitas dificuldades. Assim te suplicamos que desças sobre a Igreja em Angola, na África e em todo o mundo; concede que haja neles o resplendor da tua luz e o poder de Deus para salvar todo o mundo.</p><p></p><p>Congregação: <strong><em>Ouve-nos, ó Espírito Santo, e ajuda-nos.</em></strong></p><p></p><p><strong>Dirigente:</strong> Ó Espírito Divino, que interpretas os ensinamentos de nosso Senhor Jesus Cristo, explica-nos todas as palavras e semeia-as em nossos corações. Rectifica os nossos pensamentos e purifica os nossos corações, para que fiquemos cheios da tua graça e da tua vida, e para que produzamos aquele fruto abundante que glorifica o teu Santo Nome.</p><p></p><p>Congregação: <strong><em>Ouve-nos, ó Espírito Santo, e ajuda-nos.</em></strong></p>",
    "createdAt": "2025-05-30T21:11:25.941Z",
    "updatedAt": "2025-05-30T21:11:25.941Z",
    "idiomaId": 1,
    "Idioma": {
      "id": 1,
      "nome": "Português",
      "createdAt": "2025-03-19T15:23:32.323Z",
      "updatedAt": "2025-03-19T15:23:32.323Z"
    }
  },
  {
    "id": 12,
    "numero": 10,
    "titulo": "DÉCIMA LITANIA – DO PRIMEIRO DIA DO ANO",
    "descricao": "<p><strong>Dirigente:</strong> Findos os dias do ano velho, e já no primeiro dia do Ano-Novo, dediquemo-nos a Deus e peçamos-lhe para nos guardar com a Sua bondade, a qual nos cerque e nos guie no decorrer do Ano-Novo que nos concedeu.</p><p></p><p>Congregação: (Canta a 1ª estrofe do Hino N.º 22)</p><p></p><p><em>Ó Cristão, tem esperança,</em></p><p><em>Cristo é teu fiel amigo,</em></p><p><em>Tua luz e confiança;</em></p><p><em>Ele é teu amor.</em></p><p></p><p><strong>Dirigente: </strong>Em viagem da nossa vida neste Ano, prometemos deixar-nos guiar por Jesus, pois Ele mesmo disse: não se turbe o vosso coração, credes em Deus, credes também em mim. Eu sou o caminho e a verdade e a vida.</p><p></p><p>Congregação: (Canta a 2ª estrofe do Hino N.º 22)</p><p></p><p><em>Ó Jesus em Ti confio;</em></p><p><em>Fui por tua morte salvo,</em></p><p><em>Salvo enfim além do rio</em></p><p><em>Viverei feliz.</em></p><p></p><p><strong>Dirigente:</strong> Hoje é o primeiro dia do ano. Alguém sabe como há-de ser este ano? Somente o sabe Deus. Por isso purificai-vos pela bondade de Jesus. Porque o justo tem vida pela bondade e esperança, porque a fé é o firme fundamento das cosas que se esperam e a prova das coisas que não se vêm.</p><p></p><p>Congregação: (Canta a 3ª estrofe do Hino N.º 22)</p><p></p><p><em>Te verei na glória eterna,</em></p><p><em>Sobre o trono majestoso.</em></p><p><em>Cantarei canção suprema,</em></p><p><em>Dando a Ti louvor.</em></p><p></p><p><strong>Dirigente: </strong>Crianças, rapazes, raparigas, homens, mulheres, velhos e todos vós, não amemos a Deus só com palavras e a língua, mas sim com obras e verdade. Somos conhecidos se tivermos a verdadeira fé n’Ele e a Ele oferecermos os nossos corações. Deus é Omnisciente. Perante a Sua face nada está oculto. Ele conhece os segredos de todos os corações. Ai de quem tiver quaisquer segredos perante Ele, porque Deus vê tudo. Bem-aventurados os que têm corações puros e a eles seja dado tudo o que a Deus pedirem, porque respeitam os mandamentos do Senhor e fazem tudo aquilo que é recto diante d’Ele.</p><p></p><p>Congregação: (Canta a 4ª estrofe do Hino N.º 22)</p><p></p><p><em>Glória a Ti, Jesus clemente,</em></p><p><em>Seja dada aqui na terra;</em></p><p><em>Glória a Ti, eternamente</em></p><p><em>Lá nos altos céus.</em></p><p></p><p><strong>Dirigente:</strong> O Seu mandamento é que confiemos em Seu Filho, Jesus Cristo, amando-nos uns aos outros. Aquele que guarda os mandamentos do Senhor está com Deus e Deus com ele. Sabemos que Ele está connosco, porque nos enviou o Espírito Santo. Ámen.</p>",
    "createdAt": "2025-05-30T21:15:19.273Z",
    "updatedAt": "2025-05-30T21:15:19.273Z",
    "idiomaId": 1,
    "Idioma": {
      "id": 1,
      "nome": "Português",
      "createdAt": "2025-03-19T15:23:32.323Z",
      "updatedAt": "2025-03-19T15:23:32.323Z"
    }
  }
]